[
    [
        "当他出之后发现",
        "当他出狱之后发现"
    ],
    [
        "才会踏踏的实实的跟你",
        "才会踏踏实实的跟你"
    ],
    [
        "所以我觉得她做到了这感感觉",
        "所以我觉得她做到了这个感觉"
    ],
    [
        "我们从越南坐飞机到北京，中国的风景很漂亮，有很多河，有的河有很特别的噢，那种鱼我从来没看过，有的河水里很干净，让我那个时候只想把衣服脱下来然后跑到水里游泳。",
        "我们从越南坐飞机到北京，中国的风景很漂亮，有很多河，有的河有很特别的鱼，那种鱼我从来没看过，有的河水里很干净，让我那个时候只想把衣服脱下来然后跑到水里游泳。"
    ],
    [
        "杨成贞任何线索",
        "杨成贞的任何线索"
    ],
    [
        "下来论论一下",
        "下来辩论一下"
    ],
    [
        "这样的话我可以存一点钱给妈妈，等爸妈老了只候我要好好照顾他们。",
        "这样的话我可以存一点钱给妈妈，等爸妈老了之后我要好好照顾他们。"
    ],
    [
        "邓使使出\"邓感光波”",
        "邓超使出\"邓感光波”"
    ],
    [
        "我们要见面的时候快要到了。我很高兴你呢见见面的时候你要做什么？如果你希望做什么请你告诉我。",
        "我们要见面的时候快要到了。我很高兴你呢？见面的时候你要做什么？如果你希望做什么请你告诉我。"
    ],
    [
        "放姓陈，耳东陈",
        "敝姓陈，耳东陈"
    ],
    [
        "必近爸爸公司压力也很大，所以一下班回到家不知不觉妈妈的压力又变多了。这么大的成担她也？在肩膀上。重来也不说声「累」。",
        "毕竟爸爸公司压力也很大，所以一下班回到家不知不觉妈妈的压力又变多了。这么大的承担她也扛在肩膀上。从来也不说声「累」。"
    ],
    [
        "每个晚上，我睡着时候就有这个梦。我的梦不是很复杂，没有什么人要来打我还是什问问题，可是我自己很怕没有看到美国的选举是怎么样，因为我觉得那么重要的事情，我怎么可以没有参加这个经验？",
        "每个晚上，我睡着时候就有这个梦。我的梦不是很复杂，没有什么人要来打我还是什么问题，可是我自己很怕没有看到美国的选举是怎么样，因为我觉得那么重要的事情，我怎么可以没有参加这个经验？"
    ],
    [
        "是不是他们到在国外有名，为参什么我们学校要请那位人参加。",
        "是不是他们到在国外有名，为什么我们学校要请那位人参加。"
    ],
    [
        "犹有花俏",
        "犹有花枝俏"
    ],
    [
        "在梦里我跟白马王子见面。他又帅又高，也是一个好人。我们过了很多困难，终于会在一起。我们在湖边结婚，住在很大的城一堡，天天过得很愉快。",
        "在梦里我跟白马王子见面。他又帅又高，也是一个好人。我们过了很多困难，终于会在一起。我们在湖边结婚，住在很大的城堡，天天过得很愉快。"
    ],
    [
        "我从罗马来。一般来说，台北跟罗马非常一一样。",
        "我从罗马来。一般来说，台北跟罗马非常不一样。"
    ],
    [
        "我有一件很高兴的事情想告诉你，我找到一个女朋友，她的名字是陈美美，大家都叫她〝小美〞。小美是我在师大的同学，她注收经济，是一位三年及的学生。",
        "我有一件很高兴的事情想告诉你，我找到一个女朋友，她的名字是陈美美，大家都叫她〝小美〞。小美是我在师大的同学，她主修经济，是一位三年级的学生。"
    ],
    [
        "或者再约上三玩个好友",
        "或者再约上三五个好友"
    ],
    [
        "哇妈妈要勇敏一点啊",
        "哇妈妈要勇敢一点啊"
    ],
    [
        "我的房子的环境也很好。这里附近除了超级市场以外，还有很多餐附厅、方便店。",
        "我的房子的环境也很好。这里附近除了超级市场以外，还有很多餐厅、方便店。"
    ],
    [
        "他操心子子的问题或者重孙子的问题",
        "他操心孙子的问题或者重孙子的问题"
    ],
    [
        "这个是大概听怖",
        "这个是大概咘咘"
    ],
    [
        "我真的很等不及到到你！",
        "我真的很等不及见到你！"
    ],
    [
        "我们选的最好的牛骨头、加薑、洋葱、豆半酱；也选了最漂亮的番茄、红萝卜、葱，所以看得很顺眼。",
        "我们选的最好的牛骨头、加薑、洋葱、豆瓣酱；也选了最漂亮的番茄、红萝卜、葱，所以看得很顺眼。"
    ],
    [
        "追风少俊年王俊凯",
        "追风少年王俊凯"
    ],
    [
        "遇到了宗月大师(刘大叔)",
        "遇到了宗月大师（刘大叔)"
    ],
    [
        "跟我们配合很很好",
        "跟我们配合得很好"
    ],
    [
        "我本人还是满年轻的，所以很多人在我生命还没认识到。可是有一个人在我的心里永远会当做最重要的。个个人是我的妈妈。",
        "我本人还是满年轻的，所以很多人在我生命还没认识到。可是有一个人在我的心里永远会当做最重要的。这个人是我的妈妈。"
    ],
    [
        "好了我写到这、帮我跟家人问好再再见。",
        "好了我写到这、帮我跟家人问好，再见。"
    ],
    [
        "他很为难地愣在那里。我忙问道：「您有备胎吗？」他回答：「！！」我说：「那太好了，让我来帮您换吧。」他笑着说：「不会太麻烦您吗？真是太感谢了！」我说：「助人为乐，应该的。」",
        "他很为难地愣在那里。我忙问道：「您有备胎吗？」他回答：「有！」我说：「那太好了，让我来帮您换吧。」他笑着说：「不会太麻烦您吗？真是太感谢了！」我说：「助人为乐，应该的。」"
    ],
    [
        "咱们成该艺多的关注什么",
        "咱们应该多多的关注什么"
    ],
    [
        "我要让你吃一吃这边好吃的，所以我要带你到一个卖旱饱的地方。不是像麦当劳那样子，这个餐厅的食物真的是超好吃的。",
        "我要让你吃一吃这边好吃的，所以我要带你到一个卖汉堡的地方。不是像麦当劳那样子，这个餐厅的食物真的是超好吃的。"
    ],
    [
        "赵立新毒，毒牙战队将要把这神圣的一票投给谁",
        "赵立新，毒牙战队将要把这神圣的一票投给谁"
    ],
    [
        "孩子小哇候忙乎幼儿园的问题",
        "孩子小时候忙乎幼儿园的问题"
    ],
    [
        "学会存存的奥义",
        "学会生存的奥义"
    ],
    [
        "因为这是我第一次拍因这样的激情戏",
        "因为这是我第一次拍这样的激情戏"
    ],
    [
        "那一天我会牛牛仔裤和红色的外套，头会戴着蓝色的帽子。",
        "那一天我会穿牛仔裤和红色的外套，头会戴着蓝色的帽子。"
    ],
    [
        "(第十八届梅花奖获得者)",
        "（第十八届梅花奖获得者）"
    ],
    [
        "人称最美箭侠的学学老师",
        "人称最美箭侠的大学老师"
    ],
    [
        "我这前几天一直梦美国的大选举。我觉得这是因我为我最近是很想美国，很想我的好朋友，跟一直在想美国的情况。",
        "我这前几天一直梦美国的大选举。我觉得这是因为我最近是很想美国，很想我的好朋友，跟一直在想美国的情况。"
    ],
    [
        "我领舞台",
        "我占领舞台"
    ],
    [
        "从你员苦的过程当中一路陪你走来",
        "从你贫苦的过程当中一路陪你走来"
    ],
    [
        "谁到到了谁不累",
        "谁找到了谁不累"
    ],
    [
        "鸡年全家提鸡鸡肯德基全家桶",
        "鸡年全家提桶鸡肯德基全家桶"
    ],
    [
        "故事的内容呢，用新闻台的节目怎么样？我们可以做三、四的故事以后，把几个成语放在那个内容里面就好了。",
        "故事的内容呢，用新闻台的节目怎么样？我们可以做三、四个故事以后，把几个成语放在那个内容里面就好了。"
    ],
    [
        "我下午还有课，有空就写信给你。你记的写信给我啊。",
        "我下午还有课，有空就写信给你。你记得写信给我啊。"
    ],
    [
        "古典韵味与摩登繁华冶冶一炉",
        "古典韵味与摩登繁华共冶一炉"
    ],
    [
        "她长得很漂亮，头很发很长，皮肤白白的，然后她穿的衣服也很漂亮又有性感的感觉。真的是正妹。",
        "她长得很漂亮，头发很长，皮肤白白的，然后她穿的衣服也很漂亮又有性感的感觉。真的是正妹。"
    ],
    [
        "我住老北京站站",
        "我住老北京车站"
    ],
    [
        "你知道我现在学弹钢琴在山叶音乐教室每星期三晚上。我联识她从三个月以前。昨天我有机会座她榜边。",
        "你知道我现在学弹钢琴在山叶音乐教室每星期三晚上。我认识她从三个月以前。昨天我有机会坐她旁边。"
    ],
    [
        "恐龙柠樣，有时候人家问我",
        "恐龙柠檬，有时候人家问我"
    ],
    [
        "们们长得太正常了",
        "他们长得太正常了"
    ],
    [
        "因由我认为学生的动机是他的兴趣，我会，开始提醒学生自己来开始介绍他们有兴趣的材料，来关于自己很好奇的话题报告，写文章。",
        "因由我认为学生的动机是他的兴趣，我会开始提醒学生自己来开始介绍他们有兴趣的材料，来关于自己很好奇的话题报告，写文章。"
    ],
    [
        "像美国，自己的人民的家庭孩子生不到平均２．１。但是移民到美国的家庭通常都生的比较多，这就把平均拉上来了。",
        "像美国，自己的人民的家庭孩子生不到平均２．１。但是移民到美国的家庭通常都生得比较多，这就把平均拉上来了。"
    ],
    [
        "传中中华传统文化，福州学子举行孔庙开笔礼",
        "传承中华传统文化，福州学子举行孔庙开笔礼"
    ],
    [
        "第一人们的需求生活愈来愈高，所以、现在父母要培养一个小孩、以以前多付出的几十倍，这是「少子化」的主要原因之一。",
        "第一人们的需求生活愈来愈高，所以、现在父母要培养一个小孩、比以前多付出的几十倍，这是「少子化」的主要原因之一。"
    ],
    [
        "不管有钱没有钱的人，聪明还是很本，神经病的人都有他们的心，要了解他们的心，他们的难过。",
        "不管有钱没有钱的人，聪明还是很笨，神经病的人都有他们的心，要了解他们的心，他们的难过。"
    ],
    [
        "开学第二周开始我给学生跟礼拜一到礼拜四学过的东西关的题目。",
        "开学第二周开始我给学生跟礼拜一到礼拜四学过的东西有关的题目。"
    ],
    [
        "如果你不明白别人的文化，也不式一式真的了解这些文化，那你怎么要和平？所以人民的科学是基本的方式让自己想和平的决解。",
        "如果你不明白别人的文化，也不试一试真的了解这些文化，那你怎么要和平？所以人民的科学是基本的方式让自己想和平的决解。"
    ],
    [
        "往哪现，你还要怎么巩",
        "往哪巩，你还要怎么巩"
    ],
    [
        "从电视新闻看到这个报导后，与我一同观赏电视的有人有趣的说到：〝为什么发展中国家那么空閒啊？不是都应该在忙着工作，跟国家一起迈向先进化吗？为什么还有那么闲一直忙着在造人啊？〝大家哇哈哈的笑了起来。",
        "从电视新闻看到这个报导后，与我一同观赏电视的有人有趣地说到：〝为什么发展中国家那么空閒啊？不是都应该在忙着工作，跟国家一起迈向先进化吗？为什么还有那么閒一直忙着在造人啊？〝大家哇哈哈地笑了起来。"
    ],
    [
        "十一双筷子即将开始",
        "十一双筷子，即将开始"
    ],
    [
        "事实上我没有走过这样子的大方",
        "事实上我没有走过这样子的大秀"
    ],
    [
        "电竟魔灵，好",
        "电竞魔灵，好"
    ],
    [
        "以前我觉得自己有很大压力，可是这样的压力对我了很有用，因为我应该认真的学习。",
        "以前我觉得自己有很大压力，可是这样的压力对我了很有用，因为我应该认真地学习。"
    ],
    [
        "帮朋友推销活",
        "帮朋友推销酒"
    ],
    [
        "吵不停的歌坛天后，爆不完的八卦奇间",
        "吵不停的歌坛天后，爆不完的八卦奇闻"
    ],
    [
        "分成兩隊分通過對决",
        "分成兩隊通過對决"
    ],
    [
        "家长也很忙，都出出打工",
        "家长也很忙，都外出打工"
    ],
    [
        "周末晚上夜市非常热闹，让我感觉捷克市场气气氛不如那边的气氛。逛夜市我什么都喜欢，就是路上挤得不过去。",
        "周末晚上夜市非常热闹，让我感觉捷克市场的气氛不如那边的气氛。逛夜市我什么都喜欢，就是路上挤得不过去。"
    ],
    [
        "是谁在唱动人的古说",
        "是谁在唱动人的古谣"
    ],
    [
        "我想我的同学会喜欢我的人因为我会对他们很好，会好好的。。考试的时候不会那么难，功课也不会给那么多。就很轻松的好好的学。",
        "我想我的同学会喜欢我的人因为我会对他们很好，会好好的教。考试的时候不会那么难，功课也不会给那么多。就很轻松的好好的学。"
    ],
    [
        "我大幅领无",
        "我大幅领先"
    ],
    [
        "很好的的样子",
        "很好吃的样子"
    ],
    [
        "那你觉得你是靠可以靠什么优势",
        "那你觉得你是可以靠什么优势"
    ],
    [
        "昨天是我们学校的校庆日，然我我们学校邀请了一位很的有名歌手来开演唱会，中间还给我们现场开签名会。",
        "昨天是我们学校的校庆日，然后我们学校邀请了一位很的有名歌手来开演唱会，中间还给我们现场开签名会。"
    ],
    [
        "这我我们近代社会之后",
        "这是我们近代社会之后"
    ],
    [
        "论说如何证明我是谁?",
        "论：如何证明我是谁？"
    ],
    [
        "然后在我们搬家了，很可惜，因为住在怎么这么好的邻负旁边没办法。没关系，我们的感情现在比较深。我们还在一样的城市住着，可以一个月一次到他们的家去参观参观。",
        "然后再我们搬家了，很可惜，因为住在怎么这么好的邻负旁边没办法。没关系，我们的感情现在比较深。我们还在一样的城市住着，可以一个月一次到他们的家去参观参观。"
    ],
    [
        "你比如说，我给我你举个例子",
        "你比如说，我给你举个例子"
    ],
    [
        "政府采取了一种果断的施施",
        "政府采取了一种果断的措施"
    ],
    [
        "所以老师我们决定练习的时间跟地点以后可不可以帮忙我们的练习，我们的中文还不谷，所以没有老师的帮忙的话我们的练习应该很烂，我们还需要老师的帮忙。",
        "所以老师我们决定练习的时间跟地点以后可不可以帮忙我们的练习，我们的中文还不够，所以没有老师的帮忙的话我们的练习应该很烂，我们还需要老师的帮忙。"
    ],
    [
        "我觉得我很喜欢她的每概片子",
        "我觉得我很喜欢她的每部片子"
    ],
    [
        "根难得把何老师请到这个见场",
        "很难得把何老师请到这个现场"
    ],
    [
        "常小小伙，陈文圆，有请",
        "常州小伙，陈文圆，有请"
    ],
    [
        "我也要请你吃特别的台湾菜牛肉火锅、肉、情菜什么的。",
        "我也要请你吃特别的台湾菜牛肉火锅、肉、青菜什么的。"
    ],
    [
        "我觉得我们这班应该表演一个戏据，这个戏剧里每个人都要用中文讲话，我觉得这个点子不错应为我们可以趁着个机会秀我们的国语能力。",
        "我觉得我们这班应该表演一个戏剧，这个戏剧里每个人都要用中文讲话，我觉得这个点子不错因为我们可以趁这个机会秀我们的国语能力。"
    ],
    [
        "闲服的时间呢",
        "闲暇的时间呢"
    ],
    [
        "今年流非常流行绿色",
        "今年非常流行绿色"
    ],
    [
        "在乎呢就是说它有的时便会拍来我",
        "在乎呢就是说它有的时候会拘束我"
    ],
    [
        "听说你要搬家，我住的大楼有一个方间，我的方东说要出租，你要不要在这里出租一个房间，我要介绍一点儿，大楼的房间，然后你自己决定把。",
        "听说你要搬家，我住的大楼有一个房间，我的房东说要出租，你要不要在这里出租一个房间，我要介绍一点儿，大楼的房间，然后你自己决定吧。"
    ],
    [
        "我觉玉玉女演员出身的徐静蕾",
        "我觉得玉女演员出身的徐静蕾"
    ],
    [
        "解军战士",
        "解放军战士"
    ],
    [
        "身为来台求学之泰生，在在国立台湾师范大学念国文系。「四书」就是咱们大一的必修课，说是非学不可！",
        "身为来台求学之泰生，今在国立台湾师范大学念国文系。「四书」就是咱们大一的必修课，说是非学不可！"
    ],
    [
        "我对我们能成为室友而感到高兴，也盅心希望我们能和睦相处！",
        "我对我们能成为室友而感到高兴，也衷心希望我们能和睦相处！"
    ],
    [
        "我听说你要搬家，所以你要新家了。我会告疏你很开行的事，现在我的大楼有一个空房间！",
        "我听说你要搬家，所以你要新家了。我会告诉你很开心的事，现在我的大楼有一个空房间！"
    ],
    [
        "你脸上云脸的眉飞色舞",
        "你脸上一脸的眉飞色舞"
    ],
    [
        "上上几个门的孩子玩弹球，拍三角",
        "街上几个门的孩子玩弹球，拍三角"
    ],
    [
        "你说你我搽脚的是兰蔻",
        "你说我搽脚的是兰蔻"
    ],
    [
        "从来我写台湾的食物。没吃过真的中国菜，所以还不知道中国菜镇么样。但是台湾菜也一种中国菜的话，我很爱中国菜。",
        "从来我写台湾的食物。没吃过真的中国菜，所以还不知道中国菜怎么样。但是台湾菜也一种中国菜的话，我很爱中国菜。"
    ],
    [
        "有音乐跟风景是特别的地方。要不然，还有很漂亮的女生，很有名的歌手，等等。你看这部电影可以懂得台台湾大历史（日本来台湾的时候）。",
        "有音乐跟风景是特别的地方。要不然，还有很漂亮的女生，很有名的歌手，等等。你看这部电影可以懂得到台湾大历史（日本来台湾的时候）。"
    ],
    [
        "我们就从现在开始谈开这个话题",
        "我们就从现在开始谈这个话题"
    ],
    [
        "大楼一共有十楼，现在控的是第七楼的房间，那个房间有三个干净的房子，有大大的客厅，厨房，还有两个洗手间，每个房子的大少不一样，大楼当然有电梯，不用跑楼梯去。",
        "大楼一共有十楼，现在空的是第七楼的房间，那个房间有三个干净的房子，有大大的客厅，厨房，还有两个洗手间，每个房子的大小不一样，大楼当然有电梯，不用爬楼梯去。"
    ],
    [
        "警警方逮捕了",
        "被警方逮捕了"
    ],
    [
        "包括炼跟锻炼都有关系",
        "包括跟锻炼都有关系"
    ],
    [
        "其实我有很多教学方法，可是现在我的中文不够，所以没办法说很清楚，可是我觉得让生生喜欢上课不是很难。",
        "其实我有很多教学方法，可是现在我的中文不够，所以没办法说很清楚，可是我觉得让学生喜欢上课不是很难。"
    ],
    [
        "因为，你来过我家，那时候，你说你好羨慕我住在一个那么又方便又漂亮的地方，所以我觉得你可以跟你太太讨论一下，要不要当我的领据。",
        "因为，你来过我家，那时候，你说你好羨慕我住在一个那么又方便又漂亮的地方，所以我觉得你可以跟你太太讨论一下，要不要当我的邻居。"
    ],
    [
        "她爸爸走了以后，「爱美」新的妈妈要她常常打扫，因为她新的妈妈跟他新的姊姊什么都不知道做，很麻烦「爱美」希望她的爸爸快回来，可是，好几天一后别人告诉他们她的爸爸做外面的事情的时候，有一个出事，所以可能他不回家了。",
        "她爸爸走了以后，「爱美」新的妈妈要她常常打扫，因为她新的妈妈跟他新的姊姊什么都不知道做，很麻烦「爱美」希望她的爸爸快回来，可是，好几天以后别人告诉她们她的爸爸做外面的事情的时候，有一个出事，所以可能他不回家了。"
    ],
    [
        "现在我是大人所以我希望找一个好的工作所以我可以照顾她因为现在她很老我是个个所以我应该帮助她做东西。现在她没有人跟他所以我怕她会有孤单的感觉。我回来美国的时候我打算跟她住所以他会轻松一点。",
        "现在我是大人所以我希望找一个好的工作所以我可以照顾她因为现在她很老我是哥哥所以我应该帮助她做东西。现在她没有人跟她所以我怕她会有孤单的感觉。我回来美国的时候我打算跟她住所以她会轻松一点。"
    ],
    [
        "今天我写这封信是想要老师疗解我为什么没办法接受老师上课方式，因为老师的教法有点不太适合现代的年轻人。",
        "今天我写这封信是想要老师了解我为什么没办法接受老师上课方式，因为老师的教法有点不太适合现代的年轻人。"
    ],
    [
        "你好！季希平！新年快乐！",
        "你好！李希平！新年快乐！"
    ],
    [
        "她是女强人，能力很高。虽然很困难可是对我所所有的家人非常好。总是支持和鼓励我们好好地念书。不要担心她的辛苦。",
        "她是女强人，能力很高。虽然很困难可是对我们所有的家人非常好。总是支持和鼓励我们好好地念书。不要担心她的辛苦。"
    ],
    [
        "心中的四个的玉子",
        "心中的四个的王子"
    ],
    [
        "其实那种最特别的食物是台湾的臭豆腐。又臭又腻！第一次吃的感到不舒服，此以忘记它的味道，就想吃另外一种又香又甜的。种于吃了香辣鸡，喝木瓜汁，才好了。",
        "其实那种最特别的食物是台湾的臭豆腐。又臭又腻！第一次吃得感到不舒服，此以忘记它的味道，就想吃另外一种又香又甜的。终于吃了香辣鸡，喝木瓜汁，才好了。"
    ],
    [
        "小动物屋，叫屋虎",
        "小动物，叫屋虎"
    ],
    [
        "我告诉过你星期五要去海滩游泳，我看过新闻报告的人说天气应该很好要三十三三度。",
        "我告诉过你星期五要去海滩游泳，我看过新闻报告的人说天气应该很好要三十三度。"
    ],
    [
        "对于练习说话的部分，我觉得在外面，除了上课的时间以外我们还可以和台湾人、其他的同学练习，这也是一种很好得练习。",
        "对于练习说话的部分，我觉得在外面，除了上课的时间以外我们还可以和台湾人、其他的同学练习，这也是一种很好的练习。"
    ],
    [
        "我要告诉你一个古事。你一定知道我很旧没有男朋友。",
        "我要告诉你一个故事。你一定知道我很久没有男朋友。"
    ],
    [
        "还有我的照像机坏了。请你们带来照像机，好吗？",
        "还有我的照相机坏了。请你们带来照相机，好吗？"
    ],
    [
        "我喜欢那部电影的音乐，风景，内，容。",
        "我喜欢那部电影的音乐，风景，内容。"
    ],
    [
        "好不容易，放假时大家都比较轻松，解托了平常忙禄的生活；我想约你出来见个面。彼此认识了那么久也没见过面。",
        "好不容易，放假时大家都比较轻松，解脱了平常忙碌的生活；我想约你出来见个面。彼此认识了那么久也没见过面。"
    ],
    [
        "可是我看新闻说她素颜签售会",
        "可是我看新闻上说她素颜签售会"
    ],
    [
        "所以为了认识这个人很有兴趣，可因为那个时候很多人跟他要谈谈，而没机会认识他。",
        "所以为了认识这个人很有兴趣，可是因为那个时候很多人跟他要谈谈，而没机会认识他。"
    ],
    [
        "竞猜播主",
        "竞猜擂主"
    ],
    [
        "住的地方定好了吗，跟我四去吧",
        "住的地方定好了吗，跟我回去吧"
    ],
    [
        "因为窗户都很大而房间很亮，往面面看你看到大安公园，风景很美都是绿绿的树，这是为甚么那边的空气特别好。",
        "因为窗户都很大而房间很亮，往外面看你看到大安公园，风景很美都是绿绿的树，这是为甚么那边的空气特别好。"
    ],
    [
        "要跟我们冠冠军们一试高下",
        "要跟我们的冠军们一试高下"
    ],
    [
        "例如：未来照顾老人的问题，更是说孩子只会化钱买礼与请用人来孝顺父母，而与父母间没感情得。",
        "例如：未来照顾老人的问题，更是说孩子只会花钱买礼与请佣人来孝顺父母，而与父母间没感情得。"
    ],
    [
        "我上个礼拜坐飞机从美国到台湾。我坐的那航空公司的那班飞机是晚上半夜出飞的。到了台湾已经满晚了所以第一天没做什么大事。",
        "我上个礼拜坐飞机从美国到台湾。我坐的那航空公司的那班飞机是晚上半夜出发的。到了台湾已经满晚了所以第一天没做什么大事。"
    ],
    [
        "他谁是自己孩子的问题",
        "他也是自己脑子的问题"
    ],
    [
        "你是出刚出院吗",
        "你是刚出院吗"
    ],
    [
        "真有人给我私私信",
        "真有人给我发私信"
    ],
    [
        "有一天因为我想一一只母的鸽子个给我的另一个单身的鸽子，所以我就骑着脚踏车到一个买卖鸟类的店买一只母的鸟。抵达了那里我就一眼撩乱，因为那里的鸟太多。我不知道要选哪一家比较好。",
        "有一天因为我想找一只母的鸽子个给我的另一个单身的鸽子，所以我就骑着脚踏车到一个买卖鸟类的店买一只母的鸟。抵达了那里我就一眼撩乱，因为那里的鸟太多。我不知道要选哪一家比较好。"
    ],
    [
        "回到千七岁的成员们",
        "回到十七岁的成员们"
    ],
    [
        "如果我没见面这个题别的人，我觉得我的生活并不是这样。",
        "如果我没见面这个特别的人，我觉得我的生活并不是这样。"
    ],
    [
        "张海根是一个普普通通的清洁工",
        "张海根就是一个普普通通的清洁工"
    ],
    [
        "闪光灯是把双刀剑",
        "闪光灯是把双刃剑"
    ],
    [
        "从这里到最钟近车站走大概十分钟就到了，而且公共汽车也可以利用，算是很方便。周围没有特别吵的地方，像工厂、夜市甚么的，却有很多餐厅和便利商店。",
        "从这里到最近车站走大概十分钟就到了，而且公共汽车也可以利用，算是很方便。周围没有特别吵的地方，像工厂、夜市甚么的，却有很多餐厅和便利商店。"
    ],
    [
        "她是用肩膀撒住電梯的人啊",
        "她是用肩膀檔住電梯的人啊"
    ],
    [
        "也可以说是两表表现形式",
        "也可以说是两种表现形式"
    ],
    [
        "就是那么长的漠缅公路",
        "就是那么长的滇缅公路"
    ],
    [
        "过了１年后，我爸爸何奶奶的关系好起来了，我奶奶也慢慢习惯一个人住的生活。",
        "过了１年后，我爸爸和奶奶的关系好起来了，我奶奶也慢慢习惯一个人住的生活。"
    ],
    [
        "就是很有公主气总女人味十足",
        "就是很有公主气息女人味十足"
    ],
    [
        "所以没有想到我会在这（（走秀）",
        "所以没有想到我会在这里（走秀）"
    ],
    [
        "亲爱的朋友：我在台北住了九个月了我我现在很安定。你下个月来台湾我很高兴。",
        "亲爱的朋友：我在台北住了九个月了，我现在很安定。你下个月来台湾我很高兴。"
    ],
    [
        "然后家长就长明白了",
        "然后家长就明白了"
    ],
    [
        "我们冠不队",
        "我们冠军队"
    ],
    [
        "当时我想想想，不久以后就联络出售人，根据广告我知道那个人住在台北，不管地点离我远，我还赶到那边去，为了买我看到的吉他，我这人很固执，我想做什么就做什么。",
        "当时我想一想，不久以后就联络出售人，根据广告我知道那个人住在台北，不管地点离我远，我还赶到那边去，为了买我看到的吉他，我这人很固执，我想做什么就做什么。"
    ],
    [
        "然后晚我们去西门町逛街，也吃在很有名的饭馆儿。吃饭以后，看电影才去去休息。",
        "然后晚我们去西门町逛街，也吃在很有名的饭馆儿。吃饭以后，看电影才回去休息。"
    ],
    [
        "我门想买台湾的东西，因为我们从别的国家来台湾，我们想买台湾的纪念品。",
        "我们想买台湾的东西，因为我们从别的国家来台湾，我们想买台湾的纪念品。"
    ],
    [
        "除此之外，我来们练习的时候很想您能来听一听我们的发音是否标准，顺便纠正我们以及教我们怎么让表更精彩。",
        "除此之外，我们练习的时候很想您能来听一听我们的发音是否标准，顺便纠正我们以及教我们怎么让表更精彩。"
    ],
    [
        "他永远一听永到门一响他就说",
        "他永远一听到门一响他就说"
    ],
    [
        "大家好，我叫吴我憧灵",
        "大家好，我叫吴憧灵"
    ],
    [
        "顾顾茅庐",
        "三顾茅庐"
    ],
    [
        "拜业，对",
        "肄业，对"
    ],
    [
        "相信这样的一个棋盘盘格的元素呢",
        "相信这样的一个棋盘格的元素呢"
    ],
    [
        "为为奖励",
        "作为奖励"
    ],
    [
        "《偶像练习生》((制作人们）大家好",
        "《偶像练习生》的(制作人们）大家好"
    ],
    [
        "干脆这吧吧，我们凑点钱，你办个学校",
        "干脆这样吧，我们凑点钱，你办个学校"
    ],
    [
        "到我们家的媳妇要勤勤尽恳",
        "到我们家的媳妇要勤勤恳恳"
    ],
    [
        "梁告女士告诉我们",
        "梁女士告诉我们"
    ],
    [
        "它不是真正的ＰＳ３的，所以ＰＳ３不一定会用。我觉得紧张，不怎么要买，可是领据告诉我没问题，试看看吧。",
        "它不是真正的ＰＳ３的，所以ＰＳ３不一定会用。我觉得紧张，不怎么要买，可是邻居告诉我没问题，试看看吧。"
    ],
    [
        "创造了很多创散点规矩的图案",
        "创造了很多散点规矩的图案"
    ],
    [
        "我小时候认为有特别的活动才称上「快乐」的时光，比如：生日派对、圣诞晚会等等，是因为能有这样的时候，我才能解放从生活上的压力。",
        "我小时候认为有特别的活动才称上「快乐」的时光，比如：生日派对、圣诞晚会等等，是因为有这样的时候，我才能解放从生活上的压力。"
    ],
    [
        "演唱会造理不出他",
        "演唱会造型不出位"
    ],
    [
        "你知道吗？我是因为你这样而有很大的影响，没办法其中精神工作，回到家还会容易生气。",
        "你知道吗？我是因为你这样而有很大的影响，没办法集中精神工作，回到家还会容易生气。"
    ],
    [
        "金炳，，虽然还在空腹状态",
        "金炳万，虽然还在空腹状态"
    ],
    [
        "第一层是这样的商丝",
        "第一层是这样的蕾丝"
    ],
    [
        "养育一个小孩必须负责任，他得生活费与教育费对一个家庭来说是多出来的支出。",
        "养育一个小孩必须负责任，他的生活费与教育费对一个家庭来说是多出来的支出。"
    ],
    [
        "我想告诉你更多这次去台湾的经验。我也要给你我买了的礼物。你一定很好奇是什么礼物吧？所以拉，你要赶快来我家。我等你喔！",
        "我想告诉你更多这次去台湾的经验。我也要给你我买了的礼物。你一定很好奇是什么礼物吧？所以啦，你要赶快来我家。我等你喔！"
    ],
    [
        "努力地淘别人吧",
        "努力地淘汰别人吧"
    ],
    [
        "我是李大明，好久了我没写信给你。今天趁着有一个很好的消习想告诉你。",
        "我是李大明，好久了我没写信给你。今天趁着有一个很好的消息想告诉你。"
    ],
    [
        "虽然我爸爸棒奶奶找一个房间，但是一后她要以个人住，过市见后我很了解这种情况。",
        "虽然我爸爸帮奶奶找一个房间，但是以后她要一个人住，过时间后我很了解这种情况。"
    ],
    [
        "被逐了天界",
        "被逐出了天界"
    ],
    [
        "所以我不会让我的学生被制光头的",
        "所以我不会让我的学生被剃光头的"
    ],
    [
        "而且女通非常使利",
        "而且交通非常便利"
    ],
    [
        "只要您也对它们",
        "只要你也对它们"
    ],
    [
        "大家好，我是何灵",
        "大家好，我是何炅"
    ],
    [
        "台北最有名的博物馆是故宫博物馆，这里算是到世界上最是厉害的跟中国历史有关系的博物馆。",
        "台北最有名的博物馆是故宫博物馆，这里算是到世界上最厉害的跟中国历史有关系的博物馆。"
    ],
    [
        "我跟我的朋友上个礼拜二去买新的鞋子。我门到北门路去。在北门路，我们看一看就进去一个地方。那个地方有很多鞋子又好看又便宜。",
        "我跟我的朋友上个礼拜二去买新的鞋子。我们到北门路去。在北门路，我们看一看就进去一个地方。那个地方有很多鞋子又好看又便宜。"
    ],
    [
        "以以第二次来感觉",
        "所以第二次来感觉"
    ],
    [
        "学校刻意没有事先通知谁会来，所以她突然出现在讲台的时候，大家吃惊得喊叫个不停。",
        "学校刻意没有事先通知谁会来，所以她突然出现在讲台的时候，大家吃惊地喊叫个不停。"
    ],
    [
        "有一差错，邻居也能看见管一管",
        "有一个差错，邻居也能看见管一管"
    ],
    [
        "我搭捷运去找我的柏柏。他住在拥出，要从公馆坐到台北火车站，再换换捷运去我柏柏的家。",
        "我搭捷运去找我的伯伯。他住在永春，要从公馆坐到台北火车站，再换换捷运去我伯伯的家。"
    ],
    [
        "那时候怎么安呢呢",
        "那时候怎么安全呢"
    ],
    [
        "那怎么会被你觉弃了呢",
        "那怎么会被你抛弃了呢"
    ],
    [
        "他经常给们们要做什么，让我们听他的话，但他却不听他妈妈的话，反正对我兄弟说都是为了我们做什么的，但他呢？为什么从来没听奶奶话呢？",
        "他经常给我们要做什么，让我们听他的话，但他却不听他妈妈的话，反正对我兄弟说都是为了我们做什么的，但他呢？为什么从来没听奶奶话呢？"
    ],
    [
        "千人太极拼国壮举",
        "千人太极拼图壮举"
    ],
    [
        "《中国有噎哈》",
        "《中国有嘻哈》"
    ],
    [
        "高滚风呛马阴狠暴君，九把刀评黑暗",
        "高凌风呛马阴狠暴君，九把刀评黑暗"
    ],
    [
        "因为她今天选择这选款外衣",
        "因为她今天选择这款外衣"
    ],
    [
        "苍照就来了嘛",
        "苍蝇就来了嘛"
    ],
    [
        "我想周末的时候你没有什么事，我们一起去养民山，好不好？我等你的回信。",
        "我想周末的时候你没有什么事，我们一起去阳明山，好不好？我等你的回信。"
    ],
    [
        "既然这样，我受到很多她的影响。变成不太顾着别人的眼光、不太在意别人对自己怎么样、变认为太客气让步别人说也没有用。",
        "既然这样，我受到很多她的影响。变成不太顾着别人的眼光、不太在意别人对自己怎么样、变认为太客气让步别人说话也没有用。"
    ],
    [
        "后来，我发现品质很不好，穿了不够一月月就破掉了，下雨的时进水很不舒服，很不方便。",
        "后来，我发现品质很不好，穿了不够一个月就破掉了，下雨的时进水很不舒服，很不方便。"
    ],
    [
        "家长根本都不出来看眼",
        "家长根本都不出来看一眼"
    ],
    [
        "你知道就算大让让整座城市颠倒",
        "你知道就算大雨让整座城市颠倒"
    ],
    [
        "咱们道该身多的关注什么",
        "咱们应该多多的关注什么"
    ],
    [
        "后来美国的西边发生打战她得搬家到别的地方去，可是她一点也不想走，以为这里对她来说是她生活的一部分。然后不好的事发生，她的老公死了。她想很多办法可以把她的家人好好地生活。每次碰到困难她都自己故励自己得加油。后来她都把一切过得很好。",
        "后来美国的西边发生打仗她得搬家到别的地方去，可是她一点也不想走，以为这里对她来说是她生活的一部分。然后不好的事发生，她的老公死了。她想很多办法可以把她的家人好好地生活。每次碰到困难她都自己鼓励自己得加油。后来她都把一切过得很好。"
    ],
    [
        "世界上唯一不会离你而去的就是你的亲人，不管你变的怎样，面临什么危险他们都会在那陪着你直到最后。",
        "世界上唯一不会离你而去的就是你的亲人，不管你变得怎样，面临什么危险他们都会在那陪着你直到最后。"
    ],
    [
        "我跟友友马谈了谈，跟漂漂亮亮的女生跳了舞，还是吃了很多很好吃的点心。我高兴得不不了了。",
        "我跟友友马谈了谈，跟漂漂亮亮的女生跳了舞，还是吃了很多很好吃的点心。我高兴得忘不了了。"
    ],
    [
        "大院生活的觉觉",
        "大院生活的感觉"
    ],
    [
        "第一天我们可以去阳明山走一走，吃野餐。晚上的时候，我们可以去士林夜市。这个方方很有名，美国没有一个地方像士林夜市那么多人，吃的东西，那么热闹。",
        "第一天我们可以去阳明山走一走，吃野餐。晚上的时候，我们可以去士林夜市。这个地方很有名，美国没有一个地方像士林夜市那么多人，吃的东西，那么热闹。"
    ],
    [
        "《逃园春，长沙》",
        "《沁园春，长沙》"
    ],
    [
        "更肤注意自己的肤质",
        "更注意自己的肤质"
    ],
    [
        "他说其实我做了三李之后",
        "他说其实我做了三季之后"
    ],
    [
        "这磊于话相理不粗",
        "这属于话粗理不粗"
    ],
    [
        "但是昨天，我得回来台湾。去机场难过地得得了～！我们一直哭了，然后计画明年寒假再见。",
        "但是昨天，我得回来台湾。去机场难过地不得了～！我们一直哭了，然后计画明年寒假再见。"
    ],
    [
        "同学们说每一个班都要表演节日。所以我们觉得要做几个表演。请老师决定哪个表演最。。",
        "同学们说每一个班都要表演节日。所以我们觉得要做几个表演。请老师决定哪个表演最好。"
    ],
    [
        "以后一年我都没敢口家",
        "以后一年我都没敢回家"
    ],
    [
        "大概３个礼拜之后我看到有一个同学也穿跟我一模一样的皮鞋，只是颜色稍稍不一样这而已。我很好奇地问那同学：「那皮鞋你花多少钱买的？」，他说：「这皮鞋不是2800元吗？我就花2800元买这皮鞋了。」。",
        "大概３个礼拜之后我看到有一个同学也穿跟我一模一样的皮鞋，只是颜色稍稍不一样而已。我很好奇地问那同学：「那皮鞋你花多少钱买的？」，他说：「这皮鞋不是2800元吗？我就花2800元买这皮鞋了。」。"
    ],
    [
        "什这什么流氓节目",
        "这什么流氓节目"
    ],
    [
        "他在这次的活动现现得优秀，使每个人都欢迎他，他边唱歌边跳舞，真的很棒，也用短短的中文自我介绍，他在这次的表现比电视上的蛤还要精采。",
        "他在这次的活动表现得优秀，使每个人都欢迎他，他边唱歌边跳舞，真的很棒，也用短短的中文自我介绍，他在这次的表现比电视上的蛤还要精采。"
    ],
    [
        "我那一天，会穿一套粉红色阳装，带青绿色的背包；还有，我的头发是红色的，所以你应该很快就认得我。",
        "我那一天，会穿一套粉红色洋装，带青绿色的背包；还有，我的头发是红色的，所以你应该很快就认得我。"
    ],
    [
        "我们决定把公司内部培训培体系搬上舞台",
        "我们决定把公司内部培训体系搬上舞台"
    ],
    [
        "因为我觉用用肥皂洗衣服的感觉",
        "因为我觉得用肥皂洗衣服的感觉"
    ],
    [
        "我们一起生活也算是好友，我是因为想能保值我们的交情合互相了解而给你写信，我看我们的旁间越来越乱，我虽然有整理过，但是我下班回家还是一样乱，我就没办法了。",
        "我们一起生活也算是好友，我是因为想能保值我们的交情和互相了解而给你写信，我看我们的房间越来越乱，我虽然有整理过，但是我下班回家还是一样乱，我就没办法了。"
    ],
    [
        "有时候我跟我的老师说，说话的时候我发现他拿着本本中文书「我邀请你跳舞」发现了以后就问她她在哪里买这本书，她告诉我如果我要去买这本书，不必，因为他的家有三本书这种书，所以她说如果我要带这本书回家了可以。她愿意借我。",
        "有时候我跟我的老师说，说话的时候我发现他拿着一本中文书「我邀请你跳舞」发现了以后就问她她在哪里买这本书，她告诉我如果我要去买这本书，不必，因为他的家有三本书这种书，所以她说如果我要带这本书回家了可以。她愿意借我。"
    ],
    [
        "谈一位军人被请离开地球为了用他哥哥的科技事情，因为他哥哥死了。那科技的事情是一种非常高想法的球机器人。",
        "谈一位军人被请离开地球为了用他哥哥的科技事情，因为他哥哥死了。那科技的事情是一种非常高想法的机器人。"
    ],
    [
        "鸡年家家提桶鸡",
        "鸡年全家提桶鸡"
    ],
    [
        "我赢，我要贏",
        "我要赢，我要贏"
    ],
    [
        "此时缓缓驶人一架神秘的马车",
        "此时缓缓驶入一架神秘的马车"
    ],
    [
        "我可以找到很辣味道的菜、甜甜味道的食物等等。但是你也可以找到谈谈味道的食物。",
        "我可以找到很辣味道的菜、甜甜味道的食物等等。但是你也可以找到淡淡味道的食物。"
    ],
    [
        "就就是冠军队",
        "就是冠军队"
    ],
    [
        "尤其在已开发地区的教育费想必不便宜，减少一个小孩可本以减少原本不必要的支出。",
        "尤其在已开发地区的教育费想必不便宜，减少一个小孩可以减少原本不必要的支出。"
    ],
    [
        "我一边哭，一边跟他们喝酒。但是，我一点难过的感觉也没有。其实我在哭，可是我的心理都是对他们的感谢。",
        "我一边哭，一边跟他们喝酒。但是，我一点难过的感觉也没有。其实我在哭，可是我的心里都是对他们的感谢。"
    ],
    [
        "我的家在上野动物园附近，我可以帮会你。外面已经黑黑了，而且只有一个小姐也她不会说日文的话，有一点危险。妳要不要一起去？",
        "我的家在上野动物园附近，我可以帮你。外面已经黑黑了，而且只有一个小姐也她不会说日文的话，有一点危险。妳要不要一起去？"
    ],
    [
        "我现在跟我以前不一样了，我有很多好朋友，我们我帮他们，他们帮我，大家多很高兴。",
        "我现在跟我以前不一样了，我有很多好朋友，我们我帮他们，他们帮我，大家都很高兴。"
    ],
    [
        "虽然很悲佳的第一个被选到了",
        "虽然很悲催的第一个被选到了"
    ],
    [
        "一开始他们生活过得很辛苦，老婆赚钱养老公读书，老公读医，毕业后当了医生。这个时候他们生生活过得很美好。",
        "一开始他们生活过得很辛苦，老婆赚钱养老公读书，老公读医，毕业后当了医生。这个时候他们的生活过得很美好。"
    ],
    [
        "这啥呢你说，对不对",
        "送啥呢你说，对不对"
    ],
    [
        "忘了跟你说房东是一个很棒的人，她已经五十多岁了可是她的想法还很年轻。她很关心我们的生活，每个人做什么，在哪里上班她都知道，好像一个妈妈。我们住有那里不方便她会帮我们改善，而且房住也不贵你可以考虑看看的。",
        "忘了跟你说房东是一个很棒的人，她已经五十多岁了可是她的想法还很年轻。她很关心我们的生活，每个人做什么，在哪里上班她都知道，好像一个妈妈。我们住有哪里不方便她会帮我们改善，而且房租也不贵你可以考虑看看的。"
    ],
    [
        "不妨我可可以拿中国的例子参考应用，作为已开发国家的学习一个榜样。",
        "不妨我们可以拿中国的例子参考应用，作为已开发国家的学习一个榜样。"
    ],
    [
        "好像从神神病院逃出来",
        "好像从精神病院逃出来"
    ],
    [
        "巨相都拧巴",
        "互相都拧巴"
    ],
    [
        "林志颖突熟要拿出什么",
        "林志颖突然要拿出什么"
    ],
    [
        "是练过那种铁吵掌的",
        "是练过那种铁砂掌的"
    ],
    [
        "惨轮死在车轮之下",
        "惨死在车轮之下"
    ],
    [
        "电竞魔，我女朋友很喜欢你",
        "电竞魔灵，我女朋友很喜欢你"
    ],
    [
        "继续为大家有诗到的是",
        "继续为大家有请到的是"
    ],
    [
        "他是說他約了一百多個椿腳",
        "他是說他約了一百多個樁腳"
    ],
    [
        "巴拿马的天气比台湾的天气好多呢！每天都太阳，而且风也很凉快。",
        "巴拿马的天气比台湾的天气好多呢！每天都有太阳，而且风也很凉快。"
    ],
    [
        "就像瞿所所说的",
        "就像瞿玮所说的"
    ],
    [
        "学校都举办活办",
        "学校都举办活动"
    ],
    [
        "《熟悉的味道》第三季",
        "《孰悉的味道》第三季"
    ],
    [
        "是家家一起分享",
        "是大家一起分享"
    ],
    [
        "另外一个男生离开以后，我们两个继续讲。后天我们参过过同样的活动，慢慢开始靠近。最后一个晚上我们安排好什么时候再见面。",
        "另外一个男生离开以后，我们两个继续讲。后天我们参加过同样的活动，慢慢开始靠近。最后一个晚上我们安排好什么时候再见面。"
    ],
    [
        "我要不是为了阳浪费钱",
        "我要不是为了怕浪费钱"
    ],
    [
        "我能不能请老师的考试难一点，也许加更多的文发题目；功课要求多一点，譬如多写文章或是用成语造句？",
        "我能不能请老师的考试难一点，也许加更多的文法题目；功课要求多一点，譬如多写文章或是用成语造句？"
    ],
    [
        "他是是自己孩子的问题",
        "他也是自己孩子的问题"
    ],
    [
        "我的老师也很严格，她叫黄己。她很关心她的学生，每天都有很多功课。",
        "我的老师也很严格，她叫黄立己。她很关心她的学生，每天都有很多功课。"
    ],
    [
        "它还一一个美称叫鹭岛",
        "它还有一个美称叫鹭岛"
    ],
    [
        "上，个月我看过有名的电影，这部电影的名字是给史达林礼物。",
        "上个月我看过有名的电影，这部电影的名字是给史达林礼物。"
    ],
    [
        "是有点奢修了，那个一般都是捺脸的",
        "是有点奢侈了，那个一般都是搽脸的"
    ],
    [
        "这样的一个无无缥缈的东西",
        "这样的一个虚无缥缈的东西"
    ],
    [
        "还有广告业是只要桌子前面坐着工作未必产生出来好的成果。广告是自无形成有的一种创造物，所以要多看、多经验、要与任何人多说话才会做一个感人的广告。",
        "还有广告业是只要桌子前面坐着工作未必产生出来好的成果。广告是自无形成有的一种创造物，所以要多看、要多经验、要与任何人多说话才会做一个感人的广告。"
    ],
    [
        "地面潮气侵侵",
        "地面潮气入侵"
    ],
    [
        "每个人的人生都有快乐或难过的时光，但是我呢常常告诉我自己不管遇到什么是一定要乐观。",
        "每个人的人生都有快乐或难过的时光，但是我呢常常告诉我自己不管遇到什么事一定要乐观。"
    ],
    [
        "就让您么灰头土脸的就出现了",
        "就让您这么灰头土脸的就出现了"
    ],
    [
        "在「少子化」这个全球趋势中，人们可以学习怎么跟大自然合好生活，人们可以找他自己的地位，也可以说可以找一种品德水准，一种负责任。而不只是寻求现金。我觉得在西方人这是以个很大的问题。",
        "在「少子化」这个全球趋势中，人们可以学习怎么跟大自然合好生活，人们可以找他自己的地位，也可以说可以找一种品德水准，一种负责任。而不只是寻求现金。我觉得在西方人这是一个很大的问题。"
    ],
    [
        "为鲁木齐",
        "乌鲁木齐"
    ],
    [
        "见证平无岗位中的伟大",
        "见证平凡岗位中的伟大"
    ],
    [
        "炸鸡黑科技，酷到没边所",
        "炸鸡黑科技，酷到没边际"
    ],
    [
        "有一天老板给我一个建议，我要不要去德国念书。我的公司的总公司在德国的首都那个城市里有商业研究所。他还说公司可以给我奖学金和生活费用。再加上我还可以在公司工作。他说毕业以后我可以拿到在总公司里工作的机说会。",
        "有一天老板给我一个建议，我要不要去德国念书。我的公司的总公司在德国的首都那个城市里有商业研究所。他还说公司可以给我奖学金和生活费用。再加上我还可以在公司工作。他说毕业以后我可以拿到在总公司里工作的机会。"
    ],
    [
        "有一天市政府举行个很大的活动他们叫它花火大会。市政府请教装业家两个小时以内放了一千多个烟火。那个活动让观众感动得要命。",
        "有一天市政府举行个很大的活动他们叫它花火大会。市政府请教专业家两个小时以内放了一千多个烟火。那个活动让观众感动得要命。"
    ],
    [
        "他叫啊才，他在这家公司已经有两年了，刚进这家公司的时候我不敢跟他讲话，他也不敢跟我讲话，可是日久生情，我跟他好想是一对男女朋友。",
        "他叫阿才，他在这家公司已经有两年了，刚进这家公司的时候我不敢跟他讲话，他也不敢跟我讲话，可是日久生情，我跟他好像是一对男女朋友。"
    ],
    [
        "我们觉得这个表演就是一个很好的机会因为我们可以学跳舞，然后让学校的老师跟台湾朋友看我们也会挑台湾跟中国舞，我们觉得这是最好的节目，就决定这样做。",
        "我们觉得这个表演就是一个很好的机会因为我们可以学跳舞，然后让学校的老师跟台湾朋友看我们也会跳台湾跟中国舞，我们觉得这是最好的节目，就决定这样做。"
    ],
    [
        "可以说小青春期的时候",
        "可以说从小青春期的时候"
    ],
    [
        "为什么母亲节是我最开乐的一天呢？明明那是庆祝所有母亲的日子，又不是儿童节或圣诞节，可以得到礼物。我想，不像爱因斯坦的相对论那么复杂，这原因很简单，就是母亲快乐的笑容。",
        "为什么母亲节是我最快乐的一天呢？明明那是庆祝所有母亲的日子，又不是儿童节或圣诞节，可以得到礼物。我想，不像爱因斯坦的相对论那么复杂，这原因很简单，就是母亲快乐的笑容。"
    ],
    [
        "皇那超战胜了怪兽",
        "是邓超战胜了怪兽"
    ],
    [
        "我到台来来以后，最难过的事情就是，我不能在我妈的身边，她难过的时候，好好儿地安慰她。",
        "我到台湾来以后，最难过的事情就是，我不能在我妈的身边，她难过的时候，好好儿地安慰她。"
    ],
    [
        "你像小悦这这样的事",
        "你像小悦悦这样的事"
    ],
    [
        "我已经在加修了几堂课，这些课对我学生字很有用处。但是我觉得文法可能还有一点问题，我也希望能用的了更多成语，也认得出更多复杂的中文名字。",
        "我已经再加修了几堂课，这些课对我学生字很有用处。但是我觉得文法可能还有一点问题，我也希望能用的了更多成语，也认得出更多复杂的中文名字。"
    ],
    [
        "分不开的比伯戈麦斯，，换不停的斯威夫特",
        "分不开的比伯戈麦斯，换不停的斯威夫特"
    ],
    [
        "开学之后，她来我们的国际交流社团的时候，我认识她了。因为他想要交日本朋友和学日文，所以她来我们的社团，那时候我也想要语言交换的朋友，所以我们当朋友了。",
        "开学之后，她来我们的国际交流社团的时候，我认识她了。因为她想要交日本朋友和学日文，所以她来我们的社团，那时候我也想要语言交换的朋友，所以我们当朋友了。"
    ],
    [
        "在这个故事里我一至很高兴，不过我死掉的方法真不好。",
        "在这个故事里我一直很高兴，不过我死掉的方法真不好。"
    ],
    [
        "周杰伦穿这黑色的衣服，拿起麦克风开始唱歌。",
        "周杰伦穿着黑色的衣服，拿起麦克风开始唱歌。"
    ],
    [
        "倪嘉美，嘉几乎你可以感觉到",
        "倪嘉美，几乎你可以感觉到"
    ],
    [
        "看形成「少子化」相像的原因。「少子化」的原因即是社会发展跟人民提高生活水平。",
        "看形成「少子化」现象的原因。「少子化」的原因即是社会发展跟人民提高生活水平。"
    ],
    [
        "这是可喜可贺的，因为它象征着我们国家的开发看经济已到达了一定的水准；但反观，它也会对国家造成许多负担。",
        "这是可喜可贺的，因为它象征着我们国家的开发和经济已到达了一定的水准；但反观，它也会对国家造成许多负担。"
    ],
    [
        "也感谢我们的老奇葩来到见场",
        "也感谢我们的老奇葩来到现场"
    ],
    [
        "吃完的以后我们可以去逛街。西门的小店不错，什么都可以买到。",
        "吃完的以后我们可以去逛街。西门町的小店不错，什么都可以买到。"
    ],
    [
        "你是给他上利了吗",
        "你是给他上刑了吗"
    ],
    [
        "那后每天晚上我跟他一起做料理，他的作作是洗蔬菜或是切肉和蔬菜，我的工作是另外的事，不过他有时候不会来，因为他很累，那个时候我只好自己做饭。",
        "那后每天晚上我跟他一起做料理，他的工作是洗蔬菜或是切肉和蔬菜，我的工作是另外的事，不过他有时候不会来，因为他很累，那个时候我只好自己做饭。"
    ],
    [
        "那天给我打电话的人不少，大家都祝我快乐平安和喜乐，来看我的人也不少达多有十八位同学，他们都准备了那么多礼物一个接着一个地给我，他们请我吃饭，出去逛街，看电影甚么的，他们关心我的没话说。",
        "那天给我打电话的人不少，大家都祝我快乐平安和喜乐，来看我的人也不少大多有十八位同学，他们都准备了那么多礼物一个接着一个地给我，他们请我吃饭，出去逛街，看电影甚么的，他们关心我的没话说。"
    ],
    [
        "但是做韩国菜的时候，因为我们最普遍的菜是「汤」，我们没有那么很多的炸的菜。",
        "但是做韩国菜的时候，因为我们最普遍的菜是「烫」，我们没有那么很多的炸的菜。"
    ],
    [
        "这个古文文化当中",
        "这个古代文化当中"
    ],
    [
        "国际赛场上",
        "在国际赛场上"
    ],
    [
        "可是现在3凸显一个问题",
        "可是现在又凸显一个问题"
    ],
    [
        "你觉得你国你爸吗",
        "你觉得你懂你爸吗"
    ],
    [
        "一直都觉得这个痘有有的很难祛除",
        "一直都觉得这个痘痘有的很难祛除"
    ],
    [
        "志玲姊天天穿得很休閒，表现就好像自己也是学生，让我们都感到她的热情。",
        "志玲姊那天穿得很休閒，表现就好像自己也是学生，让我们都感到她的热情。"
    ],
    [
        "来自重庆实实验中学的",
        "来自重庆市实验中学的"
    ],
    [
        "《中国新歌声》学员，游森",
        "《中国新歌声》学员，游淼"
    ],
    [
        "在生活当中每个人多有收到别人的帮助。",
        "在生活当中每个人都有收到别人的帮助。"
    ],
    [
        "找人写上“不捧人佛”保传我",
        "找人写上“不摔人佛”保佑我"
    ],
    [
        "虽然他们说这些话不会让我得到好成绩可可是当我知道他们对我有信心，我就舒服一点，心中也轻松了一点。",
        "虽然他们说这些话不会让我得到好成绩，可是当我知道他们对我有信心，我就舒服一点，心中也轻松了一点。"
    ],
    [
        "在礼拜六去士林夜市平都都是人山人海，可是这一天下午有下雨，所以人比较少。卖东西的人都说我们如果跟他们买就可以打折，过了一两个小时，我的朋友已经买到了很多衣服，像裤子、鞋子、衬衫、裙子等等。",
        "在礼拜六去士林夜市平常都是人山人海，可是这一天下午有下雨，所以人比较少。卖东西的人都说我们如果跟他们买就可以打折，过了一两个小时，我的朋友已经买到了很多衣服，像裤子、鞋子、衬衫、裙子等等。"
    ],
    [
        "孩子小时候忙乎幼儿园的题题",
        "孩子小时候忙乎幼儿园的问题"
    ],
    [
        "加洛字只是表象，缺乏安全感才是突质",
        "加名字只是表象，缺乏安全感才是实质"
    ],
    [
        "带学生去参加，校外活动也是一个好办法，重点就是让他们去真正的跟历史接触。",
        "带学生去参加校外活动也是一个好办法，重点就是让他们去真正的跟历史接触。"
    ],
    [
        "我想一定勾起很很多同龄人",
        "我想一定勾起了很多同龄人"
    ],
    [
        "这个是概咘咘",
        "这个是大概咘咘"
    ],
    [
        "我喜欢这本书的理由很多，像画很好看，剧本让我感动什么的。看这本书的画，让我知道那只羊和野狼的心理，因此让我觉得紧张，也有时然然我想要哭。我从来没看过像这本书一样的剧本，看完以后给我很深刻的印象。",
        "我喜欢这本书的理由很多，像画很好看，剧本让我感动什么的。看这本书的画，让我知道那只羊和野狼的心理，因此让我觉得紧张，也有时候然我想要哭。我从来没看过像这本书一样的剧本，看完以后给我很深刻的印象。"
    ],
    [
        "你最近过得好吗？很想念你了。我想要告诉你，我学学校要办了一个就是性别平等的活动。",
        "你最近过得好吗？很想念你了。我想要告诉你，我们学校要办了一个就是性别平等的活动。"
    ],
    [
        "孩子小内保忙子幼儿园的问题",
        "孩子小时候忙于幼儿园的问题"
    ],
    [
        "乌鲁鲁木齐",
        "乌鲁木齐"
    ],
    [
        "我们不忘初心，舐砺前行",
        "我们不忘初心，砥砺前行"
    ],
    [
        "难怪他那那么惊讶地看我，还好他知道我是外国人，可以多多体谅。",
        "难怪他会那么惊讶地看我，还好他知道我是外国人，可以多多体谅。"
    ],
    [
        "有什么妍妍",
        "有什么姜妍"
    ],
    [
        "竟争也是很激烈的",
        "竞争也是很激烈的"
    ],
    [
        "你就知谊",
        "你就知道"
    ],
    [
        "包括跟锻游都有关系",
        "包括跟锻炼都有关系"
    ],
    [
        "少花时间、少走弯路，就可向正确之道儿，有信心地迈出第一步。此云就这个道理也。",
        "少花时间、少走弯路，就可向正确之道儿，有信心地迈出第一步。此云就是这个道理也。"
    ],
    [
        "你知道杨琛琳是谁吗？她是一个台湾很有名的歌首。",
        "你知道杨丞琳是谁吗？她是一个台湾很有名的歌手。"
    ],
    [
        "可是我去英国的候候，都碰到雨，云很多，连太阳都没有，所以温度很低，又冷又湿。看甚么地方都不太清楚。",
        "可是我去英国的时候，都碰到雨，云很多，连太阳都没有，所以温度很低，又冷又湿。看甚么地方都不太清楚。"
    ],
    [
        "正当柔花开遍了天涯",
        "正当梨花开遍了天涯"
    ],
    [
        "也只能吃狗食内干",
        "也只能吃狗食肉干"
    ],
    [
        "给容給夫妇",
        "给容徐夫妇"
    ],
    [
        "一些影视相关的好近的视场",
        "一些影视相关的好玩的视频"
    ],
    [
        "现在台湾的天气变凉快了。下个月你们应该候带几件比较厚的衣服来。请你们帮我带厚一点的衣服。冬天的衣服我一件也没有，可是我怕那个时候天气会很冷。",
        "现在台湾的天气变凉快了。下个月你们应该带几件比较厚的衣服来。请你们帮我带厚一点的衣服。冬天的衣服我一件也没有，可是我怕那个时候天气会很冷。"
    ],
    [
        "什什么，两年也不可能",
        "为什么，两年也不可能"
    ],
    [
        "常州小伙，陈文因，有请",
        "常州小伙，陈文圆，有请"
    ],
    [
        "一定要有遵章守纪的行大",
        "一定要有遵章守纪的行为"
    ],
    [
        "世界大赛中勇奇首权金牌的",
        "世界大赛中勇夺首枚金牌的"
    ],
    [
        "我已问过同学们的意见，大家都认为老师应改改变上课的方式。",
        "我已问过同学们的意见，大家都认为老师应该改变上课的方式。"
    ],
    [
        "新晋导师，随喆",
        "新晋导师，陶喆"
    ],
    [
        "在尼泊不没有粮食",
        "在尼泊尔没有粮食"
    ],
    [
        "包据接送，现在已经不算什么事了",
        "包括接送，现在已经不算什么事了"
    ],
    [
        "后来他又找到我的时候，他羧了我，总外面到里面。这次我跑不掉，所以他撒了我。我醒的时候，就很没有安全感，很怕他会来找我，就像切掉我的ｅｍａｉｌ和网上的ｐｒｏｆｉｌｅｓ。",
        "后来他又找到我的时候，他羧了我，从外面到里面。这次我跑不掉，所以他杀了我。我醒的时候，就很没有安全感，很怕他会来找我，就想切掉我的ｅｍａｉｌ和网上的ｐｒｏｆｉｌｅｓ。"
    ],
    [
        "她是从美国来台湾留学，学中文。她个子满高，很苗条，眼睛也满大！那天她穿一件红色的上衣和蓝色的牛仔裤。我希望你知道我说的那为小姐。",
        "她是从美国来台湾留学，学中文。她个子满高，很苗条，眼睛也满大！那天她穿一件红色的上衣和蓝色的牛仔裤。我希望你知道我说的那位小姐。"
    ],
    [
        "台湾人不习惯把自己的鞋子放在家里，都放在自己门口附近，的电梯，或者阶段。",
        "台湾人不习惯把自己的鞋子放在家里，都放在自己门口附近的电梯，或者阶段。"
    ],
    [
        "事后我得知这项事情后，三番二次的询问了这个客户：为什么您要为了一个风水的问题，而打消原本满意的装潢？他说最近新闻报导说：中国人买屋且在装潢的时候要特别重视风水。",
        "事后我得知这项事情后，三番二次地询问了这个客户：为什么您要为了一个风水的问题，而打消原本满意的装潢？他说最近新闻报导说：中国人买屋且在装潢的时候要特别重视风水。"
    ],
    [
        "我觉得心可以",
        "我觉得还可以"
    ],
    [
        "少子化的现象的影响不会直接的被感受到。",
        "少子化的现象的影响不会直接地被感受到。"
    ],
    [
        "那里的人我已经说了对我很好，我在随便逛街的时候如果发身问题的画每个人在路上会帮我，说我一定去哪里跟实怎么走的。",
        "那里的人我已经说了对我很好，我在随便逛街的时候如果发生问题的话每个人在路上会帮我，说我一定去哪里跟是怎么走的。"
    ],
    [
        "所以说，如果先知道他们的文化景，以后再也不会犯同样的错误了。",
        "所以说，如果先知道他们的文化背景，以后再也不会犯同样的错误了。"
    ],
    [
        "你好！最近过？怎么样呢？好像好久没有跟你联络。",
        "你好！最近过得怎么样呢？好像好久没有跟你联络。"
    ],
    [
        "我们叫板冠的的现场",
        "我们叫板冠军的现场"
    ],
    [
        "大家好，我叫徐精荧",
        "大家好，我叫徐婧荧"
    ],
    [
        "民族文化烂烂辉煌",
        "民族文化灿烂辉煌"
    ],
    [
        "爱亲爱！",
        "亲爱！"
    ],
    [
        "然后我们去帮你（线）",
        "然后我们去帮你（牵线）"
    ],
    [
        "我现在租的房子，月租要九千元，押金两个月，不包括水电，算是还不错啦！电视机阿、床阿、桌椅阿什么都有。",
        "我现在租的房子，月租要九千元，押金两个月，不包括水电，算是还不错啦！电视机啊、床啊、桌椅啊什么都有。"
    ],
    [
        "马王掀九月政争民民讥：比八点档有看头",
        "马王掀九月政争，民讥：比八点档有看头"
    ],
    [
        "靠本事赢得荣眷",
        "靠本事赢得荣誉"
    ],
    [
        "家候生活首眼光",
        "家庭生活首曝光"
    ],
    [
        "周末的时候他们去了高雄和垦丁。陈爱明跟李小家看到垦丁的风，他们说漂亮的没话说。",
        "周末的时候他们去了高雄和垦丁。陈爱明跟李小家看到垦丁的风景，他们说漂亮的没话说。"
    ],
    [
        "如果我是大学老师，我想教英文言。我觉得英文是一个很重要的语言，还有很多人想学英文，所以我一定找到工作！",
        "如果我是大学老师，我想教英文。我觉得英文是一个很重要的语言，还有很多人想学英文，所以我一定找到工作！"
    ],
    [
        "大好好，我是罗振宇",
        "大家好，我是罗振宇"
    ],
    [
        "主要目的是，使这个活动吸引更多人来参与，要让这个活动更进一步地发展，邀请这位有名的歌手可以活活动更丰富、更完美。",
        "主要目的是，使这个活动吸引更多人来参与，要让这个活动更进一步地发展，邀请这位有名的歌手可以使活动更丰富、更完美。"
    ],
    [
        "具体而言，由政府制定补助生育孩子经费的政，如：抵免缴税、补助学费、赋予奖金等的社会优惠政策。",
        "具体而言，由政府制定补助生育孩子经费的政策，如：抵免缴税、补助学费、赋予奖金等的社会优惠政策。"
    ],
    [
        "主角在在就登场",
        "主角现在就登场"
    ],
    [
        "我们还可以一快儿去参观一些台湾的文化和国家公园。",
        "我们还可以一块儿去参观一些台湾的文化和国家公园。"
    ],
    [
        "我一定也会继续再读中文，练习我的中才能教比较好的课。",
        "我一定也会继续再读中文，练习我的中文才能教比较好的课。"
    ],
    [
        "那好像开重要会谈似的保安来严",
        "那好像开重要会议似的保安森严"
    ],
    [
        "没有，太太都會跟老公說",
        "沒有，太太都會跟老公說"
    ],
    [
        "我還能幼走，還能夠講話",
        "我還能夠走，還能夠講話"
    ],
    [
        "庞已经干干净净",
        "脸庞已经干干净净"
    ],
    [
        "小侍候的梦很丰富又奇怪，长大以后，常常不记得自己做的梦，而且梦的内容慢慢变简单又跟事实有关，像睡着之前在头脑里想的东西。",
        "小时候的梦很丰富又奇怪，长大以后，常常不记得自己做的梦，而且梦的内容慢慢变简单又跟事实有关，像睡着之前在头脑里想的东西。"
    ],
    [
        "丝丝缠绵的着恋",
        "丝丝缠绵的眷恋"
    ],
    [
        "我不知道喜不喜欢北京菜。它的菜很好吃，但是太油腻！我很喜欢北京烤鸭，跟台湾的完全一一样。",
        "我不知道喜不喜欢北京菜。它的菜很好吃，但是太油腻！我很喜欢北京烤鸭，跟台湾的完全不一样。"
    ],
    [
        "例如像这个萎形格啊棋盘格啊等等等等等",
        "例如像这个萎形格啊棋盘格啊等等等等"
    ],
    [
        "您最近怎马样？",
        "您最近怎么样？"
    ],
    [
        "我提溜瘪瘪肚子",
        "我提溜个瘪肚子"
    ],
    [
        "可是我看新闻上说她素颜签结会",
        "可是我看新闻上说她素颜签售会"
    ],
    [
        "吧我说买吧，买个古筝",
        "我说买吧，买个古筝"
    ],
    [
        "能够让我们被此之间",
        "能够让我们彼此之间"
    ],
    [
        "在国际上走梦腿一定要笔直笔直的",
        "在国际上走秀腿一定要笔直笔直的"
    ],
    [
        "就是非常多椰椰子树",
        "就是非常多的椰子树"
    ],
    [
        "五十二期都说完了这是第二李",
        "五十二期都说完了这是第二季"
    ],
    [
        "除非你被强迫",
        "除非你是被强迫"
    ],
    [
        "我那俩孩子长的实在是对不起大歌",
        "我那俩孩子长的实在是对不起大家"
    ],
    [
        "目中目无人",
        "目中无人"
    ],
    [
        "像公生一样，公主",
        "像公主一样，公主"
    ],
    [
        "我买了飞机票！下个月（月月）二号（星期六）我坐飞机去台北，所以我们总算见面。",
        "我买了飞机票！下个月（三月）二号（星期六）我坐飞机去台北，所以我们总算见面。"
    ],
    [
        "中国菜，在我们亚洲还满普篇的。中国菜也有牠得特色。不管口味也好颜色，牠有各式各样的变化。",
        "中国菜，在我们亚洲还满普遍的。中国菜也有它的特色。不管口味也好颜色，它有各式各样的变化。"
    ],
    [
        "马王掀九月政争，民讥：比八档档有看头",
        "马王掀九月政争，民讥：比八点档有看头"
    ],
    [
        "生在美国，长中国",
        "生在美国，长在中国"
    ],
    [
        "台下这一帮人起哄，再一一个",
        "台下这一帮人起哄，再来一个"
    ],
    [
        "我已经有点点儿紧张，忽然一位小姐问我可不可以帮我，后来她带我去捷运站还把电话号码留给我呢！",
        "我已经有一点儿紧张，忽然一位小姐问我可不可以帮我，后来她带我去捷运站还把电话号码留给我呢！"
    ],
    [
        "是我穿着《芈月传里里面的盔甲",
        "是我穿着《芈月传》里面的盔甲"
    ],
    [
        "最具有爆发力新新生力量",
        "最具有爆发力的新生力量"
    ],
    [
        "你下个月到见面保重，还有要健康，再！！你好的朋友。",
        "你下个月到见面保重，还有要健康，再见！你好的朋友。"
    ],
    [
        "及各地方电视台的热岸嘉宾",
        "及各地方电视台的热捧嘉宾"
    ],
    [
        "幼儿同就很头疼",
        "幼儿园就很头疼"
    ],
    [
        "好，双迎蓝队",
        "好，欢迎蓝队"
    ],
    [
        "到现在我还是记得一清二楚爸爸的话。就人人一定要努力，不管你做什么事情不可失去了斗志。",
        "到现在我还是记得一清二楚爸爸的话。就是人一定要努力，不管你做什么事情不可失去了斗志。"
    ],
    [
        "原来是周杰伦他出生于林口的，而且我们校长的亲。",
        "原来是周杰伦他出生于林口的，而且我们校长的亲戚。"
    ],
    [
        "可是我希望未来会买得到自己的房子。我觉得有意己的家可以让人感觉很高兴，很独立。",
        "可是我希望未来会买得到自己的房子。我觉得有自己的家可以让人感觉很高兴，很独立。"
    ],
    [
        "喜剧琴门槛",
        "喜剧零门槛"
    ],
    [
        "终算我还是去了香港，到了那理的机场，时间已经不早了，因为我在香港没有什么朋友而且我身上的钱很有限，所以我决定了在机场过夜。",
        "总算我还是去了香港，到了那里的机场，时间已经不早了，因为我在香港没有什么朋友而且我身上的钱很有限，所以我决定了在机场过夜。"
    ],
    [
        "我们决定把公司内部培训系系搬上舞台",
        "我们决定把公司内部培训体系搬上舞台"
    ],
    [
        "所以我们常常跟同学说她们的经验，比方说：恋爱，有怎么样的人，我们的心理，有的人感觉不一样，我们怎么不一样这样的话我们跟同学一起讨轮。",
        "所以我们常常跟同学说她们的经验，比方说：恋爱，有怎么样的人，我们的心理，有的人感觉不一样，我们怎么不一样这样的话我们跟同学一起讨论。"
    ],
    [
        "和嘉寶見見面吧",
        "和嘉賓見見面吧"
    ],
    [
        "韩瓦迪卡",
        "萨瓦迪卡"
    ],
    [
        "我看他，觉得很可怜就把那包口香糖卖下来，我就问他：你从拿来这包口香糖？他说是他的儿子放在座子，反正他不吃了也浪费所以她拿去买。",
        "我看他，觉得很可怜就把那包口香糖卖下来，我就问他：你从哪来这包口香糖？他说是他的儿子放在桌子，反正他不吃了也浪费所以他拿去卖。"
    ],
    [
        "那意思是有很多人欢欢吃重口味，可是中国菜也不着喽！",
        "那意思是有很多人喜欢吃重口味，可是中国菜也不着喽！"
    ],
    [
        "虽然我心理觉得很警张，但是我很开心。",
        "虽然我心里觉得很紧张，但是我很开心。"
    ],
    [
        "相对于「少子化」的坏处，也造成家里的长辈对他宠爱，一方面是只有一个小孩，而让他有求必应，渐渐的形成小孩的心变的自私。",
        "相对于「少子化」的坏处，也造成家里的长辈对他宠爱，一方面是只有一个小孩，而让他有求必应，渐渐地形成小孩的心变得自私。"
    ],
    [
        "我每可淍末会去看我的伯伯。我的伯伯会很多语言，所以我会问他：「伯伯，你这么老了，不要太悻苦念这么多的语言？」",
        "我每个周末会去看我的伯伯。我的伯伯会很多语言，所以我会问他：「伯伯，你这么老了，不要太辛苦念这么多的语言？」"
    ],
    [
        "不忘初心，砥砺砺前行",
        "不忘初心，砥砺前行"
    ],
    [
        "你也知道我这个人就是话膀",
        "你也知道我这个人就是话痨"
    ],
    [
        "自个儿躲在被窝里噢噢嘤的哭两场了",
        "自个儿躲在被窝里嘤嘤嘤的哭两场了"
    ],
    [
        "收辩这么多的机会",
        "收获这么多的机会"
    ],
    [
        "在下来的时候从从山顶刚刚下来",
        "在下来的时候，从山顶刚刚下来"
    ],
    [
        "我今天给你写一封信的理由是因为我要跟你说一件事情，但你每天回我们家的时间很晚，而我每天很早出去，到现在，我们还没好好讨论过我们的共同生活以后如何和协。",
        "我今天给你写一封信的理由是因为我要跟你说一件事情，但你每天回我们家的时间很晚，而我每天很早出去，到现在，我们还没好好讨论过我们的共同生活以后如何和谐。"
    ],
    [
        "因为我喜欢棒球，如果我不参加的话，我不知道该这么过高中生活。",
        "因为我喜欢棒球，如果我不参加的话，我不知道该怎么过高中生活。"
    ],
    [
        "我遇到最囊的问题是找不到一些想去的地方，大概是因为地方很大，有时候会迷路了。",
        "我遇到最难的问题是找不到一些想去的地方，大概是因为地方很大，有时候会迷路了。"
    ],
    [
        "当他出戏之后发现",
        "当他出狱之后发现"
    ],
    [
        "最近我们的工厂放二十天的假，所以我趁着这个机会到国去旅行。",
        "最近我们的工厂放二十天的假，所以我趁着这个机会到美国去旅行。"
    ],
    [
        "我的女朋友也常常来看我，她也不太习惯在怎么这么乱的客厅坐下。我们两个人都希望您会让我们轻松一儿儿。",
        "我的女朋友也常常来看我，她也不太习惯在怎么这么乱的客厅坐下。我们两个人都希望您会让我们轻松一点儿。"
    ],
    [
        "那你经要要到南京来录像",
        "那你经常要到南京来录像"
    ],
    [
        "私交上来说也不是私外人",
        "私交上来说也不是外人"
    ],
    [
        "我们准备一个人做自己的国家传统的衣服，我们穿那个衣服然后那天看对观众。所以我们下课，吃饭以马上去在国语中心空的教室。我们一起合作做衣服。",
        "我们准备一个人做自己的国家传统的衣服，我们穿那个衣服然后那天看对观众。所以我们下课，吃饭以后马上去在国语中心空的教室。我们一起合作做衣服。"
    ],
    [
        "让白己的皮肤也非常非常的叇康",
        "让自己的皮肤也非常非常的健康"
    ],
    [
        "我认识一本书，它是从日本来的。然后有人把它翻译泰文，我一看到这本书还没打开呢？就觉得这本书的外很很漂亮。",
        "我认识一本书，它是从日本来的。然后有人把它翻译泰文，我一看到这本书还没打开呢？就觉得这本书的外面很漂亮。"
    ],
    [
        "一次重型现代少年的行动",
        "一次重塑现代少年的行动"
    ],
    [
        "我的女儿定定不要嫁给这种人",
        "我的女儿一定不要嫁给这种人"
    ],
    [
        "天电池",
        "天能电池"
    ],
    [
        "第二季《中国新歌声》治导演金磊",
        "第二季《中国新歌声》总导演金磊"
    ],
    [
        "当天晚上我决定了要住时，房东说已经租出去了，顿时我感到很失。。",
        "当天晚上我决定了要住时，房东说已经租出去了，顿时我感到很失望。"
    ],
    [
        "欢收收看靓妆频道秀场竞技类栏目",
        "欢迎收看靓妆频道秀场竞技类栏目"
    ],
    [
        "准备到夏威麦去了",
        "准备到夏威夷去了"
    ],
    [
        "(姐姐)",
        "（姐姐)"
    ],
    [
        "喝吧，贵着呢这着药啊",
        "喝吧，贵着呢这药啊"
    ],
    [
        "他说如果房间里又干净又舒适，然后设备有电视机，，床啊，桌椅啊，一个月９０００元那算是还好的，很普遍。",
        "他说如果房间里又干净又舒适，然后设备有电视机啊，床啊，桌椅啊，一个月９０００元那算是还好的，很普遍。"
    ],
    [
        "《秘园春，长沙》",
        "《沁园春，长沙》"
    ],
    [
        "下个星期六下午三点钟我们碰面好不好？我们可以在１０１百货公司东边的门口前面见面。然后我们先上去１０１大楼最高的地方等看台北市全景，再去诚品书店。",
        "下个星期六下午三点钟我们碰面好不好？我们可以在１０１百货公司东边的门口前面见面。然后我们先上去１０１大楼的最高的地方等看台北市全景，再去诚品书店。"
    ],
    [
        "跟跟我们的冠军们一试高下",
        "要跟我们的冠军们一试高下"
    ],
    [
        "老师置就开始布置了",
        "老师就开始布置了"
    ],
    [
        "我觉得首先在老师，学生之间的关系不要造成上对下的感情，必须有朋友对朋友的感，让学生好喜欢上课。再加上，在学习方面不要太书面，以免让学生觉很很无聊。",
        "我觉得首先在老师，学生之间的关系不要造成上对下的感情，必须有朋友对朋友的感，让学生好喜欢上课。再加上，在学习方面不要太书面，以免让学生觉得很无聊。"
    ],
    [
        "我生待明日，万事成磋跎",
        "我生待明日，万事成蹉跎"
    ],
    [
        "为了负我的学费和负我家的经济，我父亲得做更多的工作，我母亲也在家事的很多方面，得节省钱。",
        "为了付我的学费和付我家的经济，我父亲得做更多的工作，我母亲也在家事的很多方面，得节省钱。"
    ],
    [
        "就是他本根本就不听指令",
        "就是他根本就不听指令"
    ],
    [
        "他是一个我的同事。她性张。他是台湾人。",
        "他是一个我的同事。她姓张。他是台湾人。"
    ],
    [
        "他身身材很好，他高高的像你的哥哥一样高，他的头发是黑黑的，眼睛又大又黑，鼻子高高的，嘴巴小小的，他说起话来很温柔，他笑得也很甜，真的很帅！你想得出来了吗？",
        "他的身材很好，他高高的像你的哥哥一样高，他的头发是黑黑的，眼睛又大又黑，鼻子高高的，嘴巴小小的，他说起话来很温柔，他笑得也很甜，真的很帅！你想得出来了吗？"
    ],
    [
        "终终还是刘烨一步上前",
        "最终还是刘烨一步上前"
    ],
    [
        "会婴你啊",
        "会娶你啊"
    ],
    [
        "跟不不太熟",
        "跟我不太熟"
    ],
    [
        "他常常像我爸爸一样耐心的跟我谈我的事情，或是陪我一起去跑步，请我来他的家吃饭，睡觉。",
        "他常常像我爸爸一样耐心地跟我谈我的事情，或是陪我一起去跑步，请我来他的家吃饭，睡觉。"
    ],
    [
        "房租比较贵，月租一万三元多，不包括第四台，上网，水电。",
        "房租比较贵，月租一万三千元多，不包括第四台，上网，水电。"
    ],
    [
        "就是你快所有东西都要快快快快快",
        "就是你所有东西都要快快快快快"
    ],
    [
        "来待奉自己的伴侣",
        "来侍奉自己的伴侣"
    ],
    [
        "当他狱之后发现",
        "当他出狱之后发现"
    ],
    [
        "如果妳想去那家印度餐厅，那我们就礼礼拜六晚上在台北车站见面。",
        "如果妳想去那家印度餐厅，那我们就约礼拜六晚上在台北车站见面。"
    ],
    [
        "这些样子我直需谢谢我的父母。",
        "这些样子我真需谢谢我的父母。"
    ],
    [
        "今天我相亲周未版",
        "今天我相亲周末版"
    ],
    [
        "现场在座的观众",
        "现场所有的观众"
    ],
    [
        "亲爱的王师师",
        "亲爱的王老师"
    ],
    [
        "除此之外，我们也一起将法文学好。因为我们的进步，和其他同学也渐地没有了沟通上的问题。我们也终于适应了在法国的生活。",
        "除此之外，我们也一起将法文学好。因为我们的进步，和其他同学也渐渐地没有了沟通上的问题。我们也终于适应了在法国的生活。"
    ],
    [
        "喜欢运动男男生和喜欢跳舞的女生",
        "喜欢运动的男生和喜欢跳舞的女生"
    ],
    [
        "当时没有说什么溜逢儿这事儿",
        "当时没有说什么溜缝儿这事儿"
    ],
    [
        "你说到三清啊啊，我还真的是知道",
        "你说到三清洞啊，我还真的是知道"
    ],
    [
        "这是让较难的一件事情",
        "这是比较难的一件事情"
    ],
    [
        "一位是中国人张民大学的教授张鸣先生",
        "一位是中国人民大学的教授张鸣先生"
    ],
    [
        "在浙江温州外来务人人员也没人看啊",
        "在浙江温州外来务工人员也没人看啊"
    ],
    [
        "真的三顾苏厕",
        "真的三顾茅厕"
    ],
    [
        "结不实实",
        "结不结实"
    ],
    [
        "冬季这样一个盔穿好时机了",
        "冬季这样一个叠穿好时机了"
    ],
    [
        "请在我与涂磊和望玮两位老师的这个",
        "请在我与涂磊和瞿玮两位老师的这个"
    ],
    [
        "好久不见！虽然我要了写你，可是大学的工课很麻烦也很难，有的时候除了吃饭时间我都没有。",
        "好久不见！虽然我要了解你，可是大学的功课很麻烦也很难，有的时候除了吃饭时间我都没有。"
    ],
    [
        "而男主角却被他的夥伴背叛，而且他的上司却是亲手指使事情的幕后黑手。使的他只好跟他的上司谍对谍，想出方法对付他的上司。",
        "而男主角却被他的夥伴背叛，而且他的上司却是亲手指使事情的幕后黑手。使得他只好跟他的上司谍对谍，想出方法对付他的上司。"
    ],
    [
        "那个房间是个套房，里有有厕所和洗澡间，还有房间里有电视机、冰箱、冷机、衣柜、桌子、床、网路等等、什么都有。而且房间很大，大到８坪，你一个人住的话，应该没有问题。",
        "那个房间是个套房，里面有厕所和洗澡间，还有房间里有电视机、冰箱、冷机、衣柜、桌子、床、网路等等、什么都有。而且房间很大，大到８坪，你一个人住的话，应该没有问题。"
    ],
    [
        "接下来我们有请的是",
        "接下来我们要有请的是"
    ],
    [
        "脱口秀节《《女魔头驾到》",
        "脱口秀节目《女魔头驾到》"
    ],
    [
        "李晨，矜持些些",
        "李晨，矜持一些"
    ],
    [
        "我今天能够写给你因为我想要处理我们的状况。第一个重点是我会减轻带一些朋友过去。这样子我希你你可以了解我在妥协当你的室友。",
        "我今天能够写给你因为我想要处理我们的状况。第一个重点是我会减轻带一些朋友过去。这样子我希望你可以了解我在妥协当你的室友。"
    ],
    [
        "厦门大岛战地观光园",
        "厦门大嶝岛战地观光园"
    ],
    [
        "是有点奢侈了，那个一都般都是搽脸的",
        "是有点奢侈了，那个一般都是搽脸的"
    ],
    [
        "让帝应该是公平的",
        "上帝应该是公平的"
    ],
    [
        "你也知道的「鼎泰丰」是在我现在正在去学习中文的学校就是师范大学的附近，这非去不可。因为比日本的好吃的没话说。虽然跟这里的物价比较起有一点贵，可是我可以保证你也会过应。",
        "你也知道的「鼎泰丰」是在我现在正在去学习中文的学校就是师范大学的附近，这非去不可。因为比日本的好吃得没话说。虽然跟这里的物价比较起有一点贵，可是我可以保证你也会过瘾。"
    ],
    [
        "我对自己的来价",
        "我对自己的评价"
    ],
    [
        "番番:两箱里面都是衣服吗",
        "番番：两箱里面都是衣服吗"
    ],
    [
        "他够够健康茁壮地成长",
        "他能够健康茁壮地成长"
    ],
    [
        "妈来，妈妈给揉揉",
        "来，妈妈给揉揉"
    ],
    [
        "上个月我在台北车站买东西，那个时候发生过让我特别生气事事情。",
        "上个月我在台北车站买东西，那个时候发生过让我特别生气的事情。"
    ],
    [
        "哪有那个个佛啊",
        "哪有那么个佛啊"
    ],
    [
        "在全球的「少子化」现象出现的情况下，因受到国际的影响、又是因为工作忙绿、生活压力大、我们没有充足时间于教育孩子、造成我国近年来的「少子化」现像也开出现。",
        "在全球的「少子化」现象出现的情况下，因受到国际的影响、又是因为工作忙碌、生活压力大、我们没有充足时间于教育孩子、造成我国近年来的「少子化」现象也开出现。"
    ],
    [
        "在台湾很多好玩的地方，像海遍，夜市，百货公司，等等。",
        "在台湾很多好玩的地方，像海边，夜市，百货公司，等等。"
    ],
    [
        "透过他们的交流，我跟他们的友情也逐渐得养成了，我们能分享喜怒哀乐、彼此鼓励、彼此争斗。",
        "透过他们的交流，我跟他们的友情也逐渐地养成了，我们能分享喜怒哀乐、彼此鼓励、彼此争斗。"
    ],
    [
        "国家有跟外籍人工相关的事项要解决，福利社会要对孤独人人照顾的老人家负责任。",
        "国家有跟外籍人工相关的事项要解决，福利社会要对孤独无人照顾的老人家负责任。"
    ],
    [
        "我们各队的参逐选手",
        "我们各队的参委选手"
    ],
    [
        "金师万，虽然还在空腹状密",
        "金炳万，虽然还在空腹状态"
    ],
    [
        "而这也会间接导致老年人的人一口数大幅提昇，随着时间一天一天地过去，他们的身体也会渐渐地退化，最后就是不能自己工作赚钱。",
        "而这也会间接导致老年人的人口数大幅提昇，随着时间一天一天地过去，他们的身体也会渐渐地退化，最后就是不能自己工作赚钱。"
    ],
    [
        "在乎呢就是说它有的时候会拉束我",
        "在乎呢就是说它有的时候会拘束我"
    ],
    [
        "花一个小时橫穿北京",
        "花一个小时横穿北京"
    ],
    [
        "有一天我们波兰朋友之一座车送我们去森林野。非常好玩！",
        "有一天我们波兰朋友之一坐车送我们去森林野。非常好玩！"
    ],
    [
        "因为，春节有特别的文化，有特别的特色。春节的时候父母给孩子红包，在台湾、新年、生日会、结峰会，很特别的时候送给红包，红包有特别的意思。",
        "因为，春节有特别的文化，有特别的特色。春节的时候父母给孩子红包，在台湾、新年、生日会、结婚会，很特别的时候送给红包，红包有特别的意思。"
    ],
    [
        "和心理专家冯媚",
        "和心理专家冯娟"
    ],
    [
        "更不是那些谤诽谤小璐公主",
        "更不是那些诽谤小璐公主"
    ],
    [
        "都不要在发型着上和衣着打扮上",
        "都不要在发型上和衣着打扮上"
    ],
    [
        "这是钱钟书和杨之之间",
        "这是钱钟书和杨绛之间"
    ],
    [
        "所以上下班时，路都被夜人充满。人看高速公路充满了车就会有琳瑯满目感觉。这样来说台北的无车需求是好的。",
        "所以上下班时，路都被夜人充满。人看高速公路充满了车就会有琳瑯满目的感觉。这样来说台北的无车需求是好的。"
    ],
    [
        "所以我希望，从房子离学校近的地方，还有有厨房。还有最重要的是租费！我希望一万以下。如果找得到的话，我应该轻轻松松地过生活，因为这样子的话吃东西没问题，还有晚一点起来也来得及学校！拜头妳喽，我等你的联络。",
        "所以我希望，从房子离学校近的地方，还有有厨房。还有最重要的是租费！我希望一万以下。如果找得到的话，我应该轻轻松松地过生活，因为这样子的话吃东西没问题，还有晚一点起来也来得及学校！拜讬妳喽，我等你的联络。"
    ],
    [
        "还有这么多多人前要来一起会期",
        "还有这么多艺人前辈来一起参加"
    ],
    [
        "一枚桨牌就可以玩得很开心",
        "一枚奖牌就可以玩得很开心"
    ],
    [
        "我仍决定把公司内部培训体系搬上舞台",
        "我们决定把公司内部培训体系搬上舞台"
    ],
    [
        "因为妹妹也是随公司，刚到工作岗位没多久，所以他也不懂。没人接机，连到宿舍的方法都一盖不知。在閒晃之下听到有人问，要不要并车到昆山时，二话不说就冲向前去。",
        "因为妹妹也是随公司，刚到工作岗位没多久，所以他也不懂。没人接机，连到宿舍的方法都一概不知。在閒晃之下听到有人问，要不要并车到昆山时，二话不说就冲向前去。"
    ],
    [
        "喊话喇叭，重坦坦克等",
        "喊话喇叭，重型坦克等"
    ],
    [
        "又为不不走寻常路",
        "又为何不走寻常路"
    ],
    [
        "拿钱恋死我吧",
        "拿钱砸死我吧"
    ],
    [
        "玄庄的三徒弟是莎增。",
        "玄奘的三徒弟是沙僧。"
    ],
    [
        "去很多漂亮的最点，去玩转韩国",
        "去很多漂亮的景点，去玩转韩国"
    ],
    [
        "然后她们作息又不规建",
        "然后她们作息又不规律"
    ],
    [
        "这样的活动，我觉得很来车",
        "这样的活动，我觉得很荣幸"
    ],
    [
        "堂我住在医院的时候，我每天觉得很物料因为没有人被我。我得双亲都很忙，没有空背着我。所以我朋友就每天来看我。",
        "当我住在医院的时候，我每天觉得很无聊因为没有人陪我。我的双亲都很忙，没有空陪着我。所以我朋友就每天来看我。"
    ],
    [
        "大奇葩大会",
        "奇葩大会"
    ],
    [
        "还样样欢迎",
        "还照样欢迎"
    ],
    [
        "我到那坐曾经帮助",
        "找到那些曾经帮助"
    ],
    [
        "这哪是马了",
        "这哪是马丫"
    ],
    [
        "自建的二楼的二楼梯口",
        "自建的二楼的楼梯口"
    ],
    [
        "这都是在医生允统的范国之肉",
        "这都是在医生允许的范围之内"
    ],
    [
        "不过听了下句，我真是不知如何回答。她们问我学了几年的日文，称讚我的日文很流利。这时，助人快不快乐已经不是问题，反倒是让我很感慨「我的日文已退步到这个境界了？」。",
        "不过听了下一句，我真是不知如何回答。她们问我学了几年的日文，称讚我的日文很流利。这时，助人快不快乐已经不是问题，反倒是让我很感慨「我的日文已退步到这个境界了？」。"
    ],
    [
        "自然一角",
        "自然一点"
    ],
    [
        "一看他短信都得花两个小时了",
        "-看他短信都得花两个小时了"
    ],
    [
        "国中和高中这个时间都是妈妈在鼓力和陪伴我。当我要放气还是走错路或找不到自己该走的路的时候，她就会在我的旁边替我加油帮着我一起走这段对她来说也不容易的路。",
        "国中和高中这个时间都是妈妈在鼓励和陪伴我。当我要放弃还是走错路或找不到自己该走的路的时候，她就会在我的旁边替我加油帮着我一起走这段对她来说也不容易的路。"
    ],
    [
        "们们那时候家长为什么放心",
        "我们那时候家长为什么放心"
    ],
    [
        "第一次的座位就可以以成功吗",
        "第一次的座位就可以成功吗"
    ],
    [
        "你好！最近你还好吗？上个周末我跟我弟弟去欧洲玩，你有去去过吗？这次是我第一次去欧洲，我很紧张，因为从来我很想去欧洲。",
        "你好！最近你还好吗？上个周末我跟我弟弟去欧洲玩，你有去过吗？这次是我第一次去欧洲，我很紧张，因为从来我很想去欧洲。"
    ],
    [
        "学趣班上不上，对不对",
        "兴趣班上不上，对不对"
    ],
    [
        "他要结帐时，服务员给了他很多小红包，跟他说：「卖这么贵的东西就可得到这么多个运气红包票」，我爸拿到了就给我了。",
        "他要结帐时，服务员给了他很多小红包，跟他说：「买这么贵的东西就可得到这么多个运气红包票」，我爸拿到了就给我了。"
    ],
    [
        "吧唧嘴怎么弄弄一身渣子怎么了",
        "吧唧嘴怎么了弄一身渣子怎么了"
    ],
    [
        "还记得那一天我跟韩国人，德国人，印尼人，法国人一起吃饭，虽然我们有不同的语言，但是我们可以聊得很开心，每个人态度真好不管我问什么问题他们多愿意回答。",
        "还记得那一天我跟韩国人，德国人，印尼人，法国人一起吃饭，虽然我们有不同的语言，但是我们可以聊得很开心，每个人态度真好不管我问什么问题他们都愿意回答。"
    ],
    [
        "我们这个又大大家献爱心的时候了",
        "我们这个又是大家献爱心的时候了"
    ],
    [
        "希能望能通过我的家人亲友团",
        "希望能通过我的家人亲友团"
    ],
    [
        "受到冲茜后嫡万族要去的",
        "受到冲击后炳万族要去的"
    ],
    [
        "首先将要有就请的就是",
        "首先将要有请的就是"
    ],
    [
        "究多竟有多神奇",
        "究竟有多神奇"
    ],
    [
        "脸已已经干干净净",
        "脸庞已经干干净净"
    ],
    [
        "他人十分清切，很合性。他的诗想跟我一点都不同。但是他最大的优点在他的心滫非常宽广。每当我遇到棍难的时候，我都会找他聊天，把我的心事都分想给他；之后，心情就比较轻松。",
        "他人十分亲切，很合性。他的思想跟我一点都不同。但是他最大的优点在他的心胸非常宽广。每当我遇到困难的时候，我都会找他聊天，把我的心事都分享给他；之后，心情就比较轻松。"
    ],
    [
        "因靠靠脸吃饭",
        "因为靠脸吃饭"
    ],
    [
        "我们先通过片片来了解一下，请看",
        "我们先通过短片来了解一下，请看"
    ],
    [
        "等了十五分重，他的公车还没来，来的时候，那个公车要修理，在我的心里很生气，因为那个公车来的时候我跟阿公已经跑步追公车，可是他这有说要修理。",
        "等了十五分钟，他的公车还没来，来的时候，那个公车要修理，在我的心里很生气，因为那个公车来的时候我跟阿公已经跑步追公车，可是他这又说要修理。"
    ],
    [
        "大家好，是本期房主的朋友邵怡",
        "大家好，我是本期房主的朋友邵怡"
    ],
    [
        "她穿那套衣服是比较运动型的",
        "她穿的那套衣服是比较运动型的"
    ],
    [
        "因为我找到一家好吃的餐厅，所以我希望跟你易起去吃饭。饭",
        "因为我找到一家好吃的餐厅，所以我希望跟你一起去吃饭。饭"
    ],
    [
        "我们曾这样麻心",
        "我们曾这样痴心"
    ],
    [
        "没有，嗝着了",
        "没有，我嗝着了"
    ],
    [
        "知道吧，发令兒弟系列的时候",
        "知道吧，发令兄弟系列的时候"
    ],
    [
        "所说说，昨天那种事件",
        "所以说，昨天那种事件"
    ],
    [
        "不会有有一些辣到喉咙不舒服",
        "不会像有一些辣到喉咙不舒服"
    ],
    [
        "她虽然比我年纪小，不过很会照顾别人。不管碰到什么人事，她都替别人着想。她是个很关心对方的人。",
        "她虽然比我年纪小，不过很会照顾别人。不管碰到什么事，她都替别人着想。她是个很关心对方的人。"
    ],
    [
        "这部电影告诉我们一个以色理人的古事。他小的时候住在模西歌。可是他的父姆不见了。史达林让他哏他爷爷派中亚去。倒了中亚的时候他爷爷就死了。",
        "这部电影告诉我们一个以色列人的故事。他小的时候住在墨西哥。可是他的父母不见了。史达林让他跟他爷爷派中亚去。到了中亚的时候他爷爷就死了。"
    ],
    [
        "台湾的土地比印尼的小，所以一栋大楼有好几个人的家，而且都是小小的房间也没有花院。",
        "台湾的土地比印尼的小，所以一栋大楼有好几个人的家，而且都是小小的房间也没有花园。"
    ],
    [
        "我们要举办一个动",
        "我们要举办一个活动"
    ],
    [
        "去望向更加深遮的远方",
        "去望向更加深邃的远方"
    ],
    [
        "刚开始跟你写信的时候，为了跟你见面恨不得到日本去。不过那时候赚的钱不够。",
        "刚开始跟你写信的时候，为了跟你见面，恨不得到日本去。不过那时候赚的钱不够。"
    ],
    [
        "准备到夏威贵去了",
        "准备到夏威夷去了"
    ],
    [
        "我们先在安安市场站前面见吧！",
        "我们先在永安市场站前面见吧！"
    ],
    [
        "我觉得参这这样的一个影视剧",
        "我觉得参加这样的一个影视剧"
    ],
    [
        "不和是谁害羞的脸",
        "不知是谁害羞的脸"
    ],
    [
        "很多国家，是需要精英年轻人来经营多方面，多半数老人的话较不佳的效果，如一场工厂里僱用老人会动作上比年轻人慢或操作一些不当的机械，让他们会危险。",
        "很多国家，是需要精英年轻人来经营多方面，但多半数老人的话较不佳的效果，如一场工厂里僱用老人会动作上比年轻人慢或操作一些不当的机械，让他们会危险。"
    ],
    [
        "我很喜欢看电影，每个周末我跟我的朋友去西门丁的电影院，看恐怖电影或喜剧。如果他也很喜欢去看电影，我们可以一起去看最新的「ＪａｍｅｓＢｏｎｄ」。",
        "我很喜欢看电影，每个周末我跟我的朋友去西门町的电影院，看恐怖电影或喜剧。如果他也很喜欢去看电影，我们可以一起去看最新的「ＪａｍｅｓＢｏｎｄ」。"
    ],
    [
        "深入了解臭豆腐的又臭又好吃的那一天终于来到，我很紧张也很好奇的嚐了一口，哇！真的非常好吃的臭豆腐耶！吃的时候一点臭也不觉得臭，但吃完之后，甚么味道怎么那么臭啊！",
        "深入了解臭豆腐的又臭又好吃的那一天终于来到，我很紧张也很好奇的嚐了一口，哇！真的非常好吃的臭豆腐耶！吃的时候一点也不觉得臭，但吃完之后，甚么味道怎么那么臭啊！"
    ],
    [
        "左有开弓",
        "左右开弓"
    ],
    [
        "再来我会从简单的话题，平让常的对话或者流行的歌首来教。让学生觉得很容易理解，学到的东西马上就用得到，这样学生会发觉自己有进步，有信心继续学。",
        "再来我会从简单的话题，平常的对话或者流行的歌首来教。让学生觉得很容易理解，学到的东西马上就用得到，这样学生会发觉自己有进步，有信心继续学。"
    ],
    [
        "后我们心理学的学生得边读边实习，常常都要到晚上八点以后才会回到家。那么晚回到家肚子都会很饿，可是却没力气煮饭。",
        "我们心理学的学生得边读边实习，常常都要到晚上八点以后才会回到家。那么晚回到家肚子都会很饿，可是却没力气煮饭。"
    ],
    [
        "其实她这个明星起痘的形状",
        "其实她们这个明星起痘的形状"
    ],
    [
        "她帮Ｂｉｌｌｙ申请一个很有名跳跳舞学校，可是他的爸爸不让他去所以Ｂｉｌｌｙ很失望，很难过。",
        "她帮Ｂｉｌｌｙ申请一个很有名的跳舞学校，可是他的爸爸不让他去所以Ｂｉｌｌｙ很失望，很难过。"
    ],
    [
        "我给你介绍一下我的房东。他是在金融业工作，当公司的管理，另外也经常投资方地区的市场，因此我们那一栋大楼也是他所管理的。他非常情切，随时有问题，一定可以依靠他的快速回应。",
        "我给你介绍一下我的房东。他是在金融业工作，当公司的管理，另外也经常投资方地区的市场，因此我们那一栋大楼也是他所管理的。他非常亲切，随时有问题，一定可以依靠他的快速回应。"
    ],
    [
        "学校考之之前或是中文能力考试考之前，上课的时候一定要复习，让学生很容易记住。",
        "学校考试之前或是中文能力考试考之前，上课的时候一定要复习，让学生很容易记住。"
    ],
    [
        "当时经济的目的不过是不顾一切地赚钱而已，哲学就是派不上用场，未来哲学家是无用之树。",
        "当时经济的目的不过是不顾一切地赚钱而已，哲学就是派不上用场，未来哲学家是无用之术。"
    ],
    [
        "本来以为在大城市里用英安安排旅程应该没问题，其实后来知道了去德国一定要带汉德字典。",
        "本来以为在大城市里用英文安排旅程应该没问题，其实后来知道了去德国一定要带汉德字典。"
    ],
    [
        "逛完我们可以去看电影，因为那里的影城都是数位厅，再加上那家里影很受人人的欢迎。",
        "逛完我们可以去看电影，因为那里的影城都是数位厅，再加上那家里影城很受人人的欢迎。"
    ],
    [
        "少子化发生因为越来越多女生晚结婚，以前很少女孩子不去大学或者研究所念书，几十前，许多人觉得女孩子不需要那么高水准的教育，现在，更多女学生接受大学教育。",
        "少子化发生因为越来越多女生晚结婚，以前很少女孩子不去大学或者研究所念书，几十年前，许多人觉得女孩子不需要那么高水准的教育，现在，更多女学生接受大学教育。"
    ],
    [
        "虽然台湾不下雪，但是我想要穿雪衣，妈妈！应该把雪衣放在你的行李里，否则的话，我会冷死了。那么下个月贝面。",
        "虽然台湾不下雪，但是我想要穿雪衣，妈妈！应该把雪衣放在你的行李里，否则的话，我会冷死了。那么下个月见面。"
    ],
    [
        "下课的时候，你约她跟你去喝饮料，来那个家可明咖啡店，在和平东路一段１３６号２Ｆ，我在那等你们来。在那理你可以结我们认识，好不好？",
        "下课的时候，你约她跟你去喝饮料，来那个家可明咖啡店，在和平东路一段１３６号２Ｆ，我在那等你们来。在那里你可以介我们认识，好不好？"
    ],
    [
        "味味拼盤",
        "滷味拼盤"
    ],
    [
        "十一观筷子，即将开始",
        "十一双筷子，即将开始"
    ],
    [
        "我梦想的房子是很大型的，卫生设备也尽量选好的，环境安静，有花园，离学校、教堂、市场。这些条都都是为了省事省时省时间。",
        "我梦想的房子是很大型的，卫生设备也尽量选好的，环境安静，有花园，离学校、教堂、市场。这些条件都是为了省事省时省时间。"
    ],
    [
        "让他(她)笑傲江湖",
        "让他（她）笑傲江湖"
    ],
    [
        "亲爱的少年们，要永远相信自己，因为自；「有志者，事竟成」。",
        "亲爱的少年们，要永远相信自己，因为；「有志者，事竟成」。"
    ],
    [
        "我的姐姐这一天不知道怎么感谢我，她真的很感动。所以，她请了我们去饭馆大快朵颐一番。我还记得我们吃过的菜，因为它们都让我垂涎三尺！例如：北京烤鸭、三仙豆腐、酸辣牛肉等等。",
        "我的姐姐这一天不知道怎么感谢我，她真的很感动。所以，她请了我们去饭馆大快朵颐一番。我还记得我们吃过的菜，因为它们都让我垂涎三尺！例如：北京烤鸭、三鲜豆腐、酸辣牛肉等等。"
    ],
    [
        "但收音机的声音可以小一点吗？有时候因为你放的音乐的声音太大，我就醒过来了。睡眠品质不好，我工作上的业绩也受到了不好的影了了。",
        "但收音机的声音可以小一点吗？有时候因为你放的音乐的声音太大，我就醒过来了。睡眠品质不好，我工作上的业绩也受到了不好的影响了。"
    ],
    [
        "要是我喜欢的话，再贵也要买。对我来打扮是很重要的一部，，所以我常常逛街。",
        "要是我喜欢的话，再贵也要买。对我来打扮是很重要的一部分，所以我常常逛街。"
    ],
    [
        "为大为家做解答",
        "为大家做解答"
    ],
    [
        "互相发过的，遥远的银河",
        "互相发誓过的，遥远的银河"
    ],
    [
        "虽然房租有一点贵但是房租里面电水费都附着。另外家俱也错错。除了衣柜以外是所有都差不多新的。",
        "虽然房租有一点贵但是房租里面电水费都附着。另外家俱也不错。除了衣柜以外是所有都差不多新的。"
    ],
    [
        "第三重要的是「团队合作精神」，在工作时一个人单独针对从事是没有意义的，分工合作，分享喜乐、困难很重要如人家说三个凑皮匠胜过一个诸葛亮也有道理。",
        "第三重要的是「团队合作精神」，在工作时一个人单独针对从事是没有意义的，分工合作，分享喜乐、困难很重要如人家说三个臭皮匠胜过一个诸葛亮也有道理。"
    ],
    [
        "赞，接不来全是好看的",
        "赞，接下来全是好看的"
    ],
    [
        "老师教我们玩游戏烤地瓜。要烤地瓜前我们要洗地瓜，做一个炉子放地瓜进去盖炉自己来火火。",
        "老师教我们玩游戏烤地瓜。要烤地瓜前我们要洗地瓜，做一个炉子放地瓜进去盖炉自己来开火。"
    ],
    [
        "你的的时候，我一定要带你去淡水吃新鲜的海鲜。淡水的风景也很美。我们也可以去那里逛一逛。",
        "你来的时候，我一定要带你去淡水吃新鲜的海鲜。淡水的风景也很美。我们也可以去那里逛一逛。"
    ],
    [
        "到了新竹我们先去城煌庙逛一逛然后吃一些我小吃，台湾的小吃很好吃，那是我们的早餐，那天我们去刚好是拜拜的那天好多人来拜拜，有些外国人是好奇到那边看，我就进庙拜拜，大家都在等我。",
        "到了新竹我们先去城煌庙逛一逛然后吃一些小吃，台湾的小吃很好吃，那是我们的早餐，那天我们去刚好是拜拜的那天好多人来拜拜，有些外国人是好奇到那边看，我就进庙拜拜，大家都在等我。"
    ],
    [
        "所以紫色黑黑色",
        "所以紫色跟黑色"
    ],
    [
        "房间里有一个小厨房、一个厕所、一个小阳台，还有洗衣机和箱箱。客厅的窗户很大，所以采光特别好。",
        "房间里有一个小厨房、一个厕所、一个小阳台，还有洗衣机和冰箱。客厅的窗户很大，所以采光特别好。"
    ],
    [
        "好不好，我们掌欢欢迎",
        "好不好，我们掌声欢迎"
    ],
    [
        "势均敌敌的情况下",
        "势均力敌的情况下"
    ],
    [
        "我觉得我加这样的一个成视剧",
        "我觉得参加这样的一个影视剧"
    ],
    [
        "来自绿阳",
        "来自绵阳"
    ],
    [
        "我是计画我们在士林夜市逛逛吃吃小吃",
        "我是计画我们在士林夜市逛逛和吃吃小吃"
    ],
    [
        "我记得再读大学的时候因为我参加很多社团，每天都很晚才回家。那个时候他们一直不骂我，只有一天跟我说：「如果你真的喜欢参加社团我们绝对不会反对，但是不要忘起上课因为上课对你的未来也是很重要的！」",
        "我记得在读大学的时候因为我参加很多社团，每天都很晚才回家。那个时候他们一直不骂我，只有一天跟我说：「如果你真的喜欢参加社团我们绝对不会反对，但是不要忘记上课因为上课对你的未来也是很重要的！」"
    ],
    [
        "第二个图表则表示台湾全国的生育率。看这里估计的发展令人惊讶。尽管妇女的数量不断曾加，但是从这个图表可以看得出来生育率愈来愈低。",
        "第二个图表则表示台湾全国的生育率。看这里估计的发展令人惊讶。尽管妇女的数量不断增加，但是从这个图表可以看得出来生育率愈来愈低。"
    ],
    [
        "这是钱钟书和杨绎之间",
        "这是钱钟书和杨绛之间"
    ],
    [
        "我我，我才不眷你喝呢",
        "我我，我才不替你喝呢"
    ],
    [
        "你确这孩子去上学",
        "你说这孩子去上学"
    ],
    [
        "民族化灿烂辉煌",
        "民族文化灿烂辉煌"
    ],
    [
        "下课后，我主动去跟她自我介绍，然后聊了个大天儿，开心极了！回家之前，我跟他要电话号码，所以我就有跟她沟通的桥樑了。",
        "下课后，我主动去跟她自我介绍，然后聊了个大天儿，开心极了！回家之前，我跟她要电话号码，所以我就有跟她沟通的桥樑了。"
    ],
    [
        "这是有“不捧人佛”在保佑我吧",
        "这是有“不摔人佛”在保佑我吧"
    ],
    [
        "如果我需要选一个人我自己觉得对我是有最多帮助就是我妈。他重我小时候到现在都有帮我做了很多事让我很感动，有一些事是我当时不知道为什么他叫我一定要听，等到长大了才了解。",
        "如果我需要选一个人我自己觉得对我是有最多帮助就是我妈。她从我小时候在现在都有帮我做了很多事让我很感动，有一些事是我当时不知道为什么他叫我一定要听，等到长大了才了解。"
    ],
    [
        "先先为大家介绍的是",
        "首先为大家介绍的是"
    ],
    [
        "吵《汉尼拔》",
        "叫《汉尼拔》"
    ],
    [
        "不管他是正确与峦",
        "不管他是正确与否"
    ],
    [
        "你就觉得心里比较踏了了",
        "你就觉得心里比较踏实了"
    ],
    [
        "化成雨飘赔",
        "化成雨飘落"
    ],
    [
        "声林省大地飞歌私人高端婚礼会所",
        "吉林省大地飞歌私人高端婚礼会所"
    ],
    [
        "所以紧张是在所难兔",
        "所以紧张是在所难免"
    ],
    [
        "番番:之前有表演篮球吗",
        "番番：之前有表演篮球吗"
    ],
    [
        "有右举足轻要的作用",
        "有着举足轻重的作用"
    ],
    [
        "我还不知道你对那位作者有没有兴趣，但我觉得会享受他演讲的机会越来越少，所以你如果有情趣的话，不要错过这个机会囉。",
        "我还不知道你对那位作者有没有兴趣，但我觉得会享受他演讲的机会越来越少，所以你如果有兴趣的话，不要错过这个机会囉。"
    ],
    [
        "刚来的时候我中文一点都不懂，生活很不便便，但那个朋友很热心地照顾我了，给我跟家人一样的待遇了。",
        "刚来的时候我中文一点都不懂，生活很不方便，但那个朋友很热心地照顾我了，给我跟家人一样的待遇了。"
    ],
    [
        "听了几声斧子的音",
        "听了几声斧子的声音"
    ],
    [
        "我觉得我们应该在我家附近的咖啡厅小聚：又没有太吵、人也没有很多、他们哪里的气氛很好，你有没有别的建议？",
        "我觉得我们应该在我家附近的咖啡厅小聚：又没有太吵、人也没有很多、他们那里的气氛很好，你有没有别的建议？"
    ],
    [
        "巴巴决定抛下绅士风度",
        "欧巴决定抛下绅士风度"
    ],
    [
        "而且大家也都很专心的在听他讲他的努力过程已及他过去碰到的一些大困难。",
        "而且大家也都很专心地在听他讲他的努力过程以及他过去碰到的一些大困难。"
    ],
    [
        "邹美，你在儿儿",
        "邹美，你在哪儿"
    ],
    [
        "麦咭大电影首映式的门票",
        "麦咭大电影的首映式的门票"
    ],
    [
        "农业科技优势，汪助武;台湾农业卖到以色列",
        "农业科技优势，汪勋武：台湾农业卖到以色列"
    ],
    [
        "妇亚蕾，林熙莓",
        "归亚蕾，林熙蕾"
    ],
    [
        "比如说要是的住的房子离学校很远，就觉得很着急，而且我这种人不喜欢一着急，如果我着急的时候，觉得像疯子一样。",
        "比如说要是的住的房子离学校很远，就觉得很着急，而且我这种人不喜欢着急，如果我着急的时候，觉得像疯子一样。"
    ],
    [
        "然而，「少子化」现象却照成许多学校招生不足，面临倒闭，学者们空有一腹墨水却无从任教。",
        "然而，「少子化」现象却造成许多学校招生不足，面临倒闭，学者们空有一腹墨水却无从任教。"
    ],
    [
        "只量不要熬夜",
        "尽量不要熬夜"
    ],
    [
        "对面是便利商店，后面走路大概五分钟就到师大夜市，要买日用、食物、一应俱有。",
        "对面是便利商店，后面走路大概五分钟就到师大夜市，要买日用品、食物、一应俱有。"
    ],
    [
        "从你贫苦的过程当中一路你你走来",
        "从你贫苦的过程当中一路陪你走来"
    ],
    [
        "没办法",
        "那没办法"
    ],
    [
        "孙时候从卸岁开始喜欢唱歌",
        "小时候从几岁开始喜欢唱歌"
    ],
    [
        "还好有一只羊从我以前的梦来救我，我跟那只羊逃避的时候我问牠为什么她就我，因为在我另外个梦她恨我因为我把她的红萝卜都偷走。",
        "还好有一只羊从我以前的梦来救我，我跟那只羊逃避的时候我问牠为什么牠救我，因为在我另外个梦她恨我因为我把她的红萝卜都偷走。"
    ],
    [
        "好恶心",
        "你好恶心"
    ],
    [
        "所以说一会儿一定要跟男说嘉宾说一下",
        "所以说一会儿一定要跟男嘉宾说一下"
    ],
    [
        "牵绊的是夫妻之间爱爱与陪伴",
        "牵绊的是夫妻之间的爱与陪伴"
    ],
    [
        "到了垦丁以后我玩得好开心，那边的风景真的会让人迷的流连忘返，蓝蓝的天空，清淡的水，还有很舒服的海浪声音。我玩到有一点不想离开，课是非走不可所以我也没办法。",
        "到了垦丁以后我玩得好开心，那边的风景真的会让人迷的流连忘返，蓝蓝的天空，清淡的水，还有很舒服的海浪声音。我玩到有一点不想离开，可是非走不可所以我也没办法。"
    ],
    [
        "有的那时候那个衣服跟那个发型顶在那",
        "有的时候那个衣服跟那个发型顶在那"
    ],
    [
        "都特那特没照顾我",
        "都特别特别照顾我"
    ],
    [
        "这个是概概咘咘",
        "这个是大概咘咘"
    ],
    [
        "农业科技优势，江勋武”台湾农业卖到以色列",
        "农业科技优势，汪勋武：台湾农业卖到以色列"
    ],
    [
        "竟然不休不息也不吃饭",
        "竟然不休息也不吃饭"
    ],
    [
        "最特别的地方就是说，电影的内容和题材都跟外面的生活有关的。虽然结局参了一点，但给我门多了解现代生活。",
        "最特别的地方就是说，电影的内容和题材都跟外面的生活有关的。虽然结局惨了一点，但给我们多了解现代生活。"
    ],
    [
        "走不要走的加强的",
        "走不要走的歪歪的"
    ],
    [
        "我觉得，一一次，我有机会不知道的人和一起吃饭，我一定请那个人！",
        "我觉得，下一次，我有机会不知道的人和一起吃饭，我一定请那个人！"
    ],
    [
        "我们两个互相通了那么多信，终要要见面了！我很兴奋也很高兴！我一点都不能等到星期六。",
        "我们两个互相通了那么多信，终于要见面了！我很兴奋也很高兴！我一点都不能等到星期六。"
    ],
    [
        "可是百份子三喜欢中国的菜，中国的菜很好吃，很喜欢。",
        "可是百分之三喜欢中国的菜，中国的菜很好吃，很喜欢。"
    ],
    [
        "读完之你你就觉得它淡淡的",
        "读完之后你就觉得它淡淡的"
    ],
    [
        "我那俩孩子长实在是对不起大家",
        "我那俩孩子长的实在是对不起大家"
    ],
    [
        "我最感谢的人是我小时候的同学。那时候，我们大该九岁。我们是同校同班的好朋友。",
        "我最感谢的人是我小时候的同学。那时候，我们大概九岁。我们是同校同班的好朋友。"
    ],
    [
        "我想跟我的妈妈说谢谢。如果没有她，现在的我就没存在。我今年要开始工作，所以以后能由自己赚的钱来带她去洗温泉。因为她很喜欢泡温泉。",
        "我想跟我的妈妈说谢谢。如果没有她，现在的我就没存在。我今年要开始工作，所以以后能用自己赚的钱来带她去洗温泉。因为她很喜欢泡温泉。"
    ],
    [
        "那时候怎么安全好",
        "那时候怎么安全呢"
    ],
    [
        "他们真了解吃饭是一个全面的经验不只是用味觉，也是用视觉等等。我欣赏师夫刻的蔬菜比如红萝卜。",
        "他们真了解吃饭是一个全面的经验不只是用味觉，也是用视觉等等。我欣赏师傅刻的蔬菜比如红萝卜。"
    ],
    [
        "为了中国武术有人牲牲自己的生命，有人成功。",
        "为了中国武术有人牺牲自己的生命，有人成功。"
    ],
    [
        "还我要找房子跟学校恨进的，所以要上学不要那么急。",
        "还我要找房子跟学校很近的，所以要上学不要那么急。"
    ],
    [
        "我知道在国年的时候有很多有名的歌要唱。我上个礼拜跟同学去ＫＴＶ唱歌，他们唱得非常好。我要问他们唱一首歌给大家听。",
        "我知道在过年的时候有很多有名的歌要唱。我上个礼拜跟同学去ＫＴＶ唱歌，他们唱得非常好。我要问他们唱一首歌给大家听。"
    ],
    [
        "我最近忙着准备学校的活动。因为有那场活动，所以我觉得很累。不过我过得蛮充实的生活。",
        "我最近忙着准备学校的活动。因为有那场活动，所以我觉得很累。不过我过得还蛮充实的生活。"
    ],
    [
        "九份也在山上，不但看到很美的风影，而且也在茶馆吃茶享受那里的气氛。",
        "九份也在山上，不但看到很美的风景，而且也在茶馆吃茶享受那里的气氛。"
    ],
    [
        "几十年苦追求年无悔无怨",
        "几十年苦追求无悔无怨"
    ],
    [
        "重人都住在一起，是",
        "軍人都住在一起，是"
    ],
    [
        "我忍山就是山",
        "我见山就是山"
    ],
    [
        "我柏柏的家很大，我在哪里可以去跑步，他们在附近有一个空园。每天早上有很都孩子在哪里玩。我很喜欢跟小孩子玩，他们很可爱！",
        "我伯伯的家很大，我在那里可以去跑步，他们在附近有一个公园。每天早上有很多孩子在那里玩。我很喜欢跟小孩子玩，他们很可爱！"
    ],
    [
        "你好宜家，我是李希平，我然是你好几个月了，常常跟你联络，我好想跟你见面好吗？",
        "你好宜家，我是李希平，我认识你好几个月了，常常跟你联络，我好想跟你见面好吗？"
    ],
    [
        "以以就选了这款紫色的羊毛打底裙",
        "所以就选了这款紫色的羊毛打底裙"
    ],
    [
        "我们最近有空的时候都会去剧场看表演来参考专业演员的表演方式。这个经验让我发现了喜剧的美力，由于喜剧可以带笑容及快乐给观众，因此我很喜欢喜剧。",
        "我们最近有空的时候都会去剧场看表演来参考专业演员的表演方式。这个经验让我发现了喜剧的美丽，由于喜剧可以带笑容及快乐给观众，因此我很喜欢喜剧。"
    ],
    [
        "我要改暑纪录",
        "我要改写纪录"
    ],
    [
        "条路凝聚了畹町人民的爱国热情",
        "这条路凝聚了畹町人民的爱国热情"
    ],
    [
        "老师！我们表演的时候，我们想教别的国语重心的学生这首台湾的民谣还是我们自己的国家的有名的民谣。",
        "老师！我们表演的时候，我们想教别的国语中心的学生这首台湾的民谣还是我们自己的国家的有名的民谣。"
    ],
    [
        "珍着这次机会，旅行到外地也不错，听说花莲和太鲁阁的风景美极了。",
        "趁着这次机会，旅行到外地也不错，听说花莲和太鲁阁的风景美极了。"
    ],
    [
        "欢喜和三悦",
        "欢喜和喜悦"
    ],
    [
        "少发变成电椅",
        "沙发变成电椅"
    ],
    [
        "这是我的最近生活。你呢？你好吗？有什么消息吗？很九没看到你了。",
        "这是我的最近生活。你呢？你好吗？有什么消息吗？很久没看到你了。"
    ],
    [
        "第一层是这样的苗丝",
        "第一层是这样的蕾丝"
    ],
    [
        "如果你没看过《怪物瑞克》",
        "如果你没看过《怪物史瑞克》"
    ],
    [
        "如果下次我学校有这样的活动我就告诉你，请来来参加，好不好？",
        "如果下次我学校有这样的活动我就告诉你，请你来参加，好不好？"
    ],
    [
        "叫做全明星变排排行榜",
        "叫做全明星变美排行榜"
    ],
    [
        "十一双筷子，即十将开始",
        "十一双筷子，即将开始"
    ],
    [
        "也越来挑挑剔",
        "也越来越挑剔"
    ],
    [
        "在北家当红的明星李代沫",
        "在北京当红的明星李代沫"
    ],
    [
        "但是我最感谢他们的是他们都对我很有爱心，从来每给我太大的压力，我大部分的学校或生活的压力都是我自己给自己的。",
        "但是我最感谢他们的是他们都对我很有爱心，从来没给我太大的压力，我大部分的学校或生活的压力都是我自己给自己的。"
    ],
    [
        "需去去医院诊断一下",
        "需要去医院诊断一下"
    ],
    [
        "我认为要是妳把我们的读书时间减小，然够后增加说话时间我们的机会就够了。",
        "我认为要是妳把我们的读书时间减小，然后增加说话时间我们的机会就够了。"
    ],
    [
        "我想我们可以去逛故宫博物馆。那里有许多古典，艺术作品像疏法、国画、等等。",
        "我想我们可以去逛故宫博物馆。那里有许多古典，艺术作品像书法、国画、等等。"
    ],
    [
        "我希望老师做我们的做导演，因为我相信老师很有经验，她可以带领我们。",
        "我希望老师做我们的导演，因为我相信老师很有经验，她可以带领我们。"
    ],
    [
        "谢谢大家棒场",
        "谢谢大家捧场"
    ],
    [
        "我们的剧本上应该有好多错误，请你帮我们改写。还有准备导具上也有问题。如果我们买导具的话，我们要负不太少的钱。我觉得最好是我们自己做导具。",
        "我们的剧本上应该有好多错误，请你帮我们改写。还有准备道具上也有问题。如果我们买道具的话，我们要付不太少的钱。我觉得最好是我们自己做道具。"
    ],
    [
        "所以来台湾以后食物的方面没有很大的问题。这个理由是我本来喜欢ＱＱ的感觉像小龙包，水蒸包等等。",
        "所以来台湾以后食物的方面没有很大的问题。这个理由是我本来喜欢ＱＱ的感觉像小笼包，水蒸包等等。"
    ],
    [
        "周杰伦提问:",
        "周杰伦提问："
    ],
    [
        "在经经刻骨铭心",
        "在曾经刻骨铭心"
    ],
    [
        "我希望老师可以帮助教我们正确做月饼的方法。我们已经大概知道怎么做了，但是我觉得还是应该跟老确确定一下。",
        "我希望老师可以帮助教我们正确做月饼的方法。我们已经大概知道怎么做了，但是我觉得还是应该跟老师确定一下。"
    ],
    [
        "因为现在没有人住在这个房间，房东让我看一下，有一个大大的厨房，一个洗手，，还有从客厅里看外面，风景非常漂亮，你一定会喜欢。",
        "因为现在没有人住在这个房间，房东让我看一下，有一个大大的厨房，一个洗手间，还有从客厅里看外面，风景非常漂亮，你一定会喜欢。"
    ],
    [
        "是是矛盾多发期",
        "就是矛盾多发期"
    ],
    [
        "剃须刀和电吹风份份",
        "剃须刀和电吹风一份"
    ],
    [
        "小时候，功课上不会写的我都会问爸爸。他不但会帮我回答功课上的问题，而且还会教我跟功课有关的东西。我做什么事都要有爸爸的见意，因为我觉得他有很多生活的经验和知识。",
        "小时候，功课上不会写的我都会问爸爸。他不但会帮我回答功课上的问题，而且还会教我跟功课有关的东西。我做什么事都要有爸爸的建议，因为我觉得他有很多生活的经验和知识。"
    ],
    [
        "然后，她认识了一双哥哥妹妹。哥哥叫龙，妹妹叫凤。因为凤也以为公主是男生她上爱她。可是，公主上爱龙。这是这部电最最大的问题。",
        "然后，她认识了一双哥哥妹妹。哥哥叫龙，妹妹叫凤。因为凤也以为公主是男生她上爱她。可是，公主上爱龙。这是这部电影最大的问题。"
    ],
    [
        "家长也很家忙，都外出打工",
        "家长也很忙，都外出打工"
    ],
    [
        "最大部分在酒吧的人都喜欢喝酒，聊天，一起跳舞跳得很热心，可是下个早上这样的关系马上被望了。",
        "最大部分在酒吧的人都喜欢喝酒，聊天，一起跳舞跳得很热心，可是下个早上这样的关系马上被忘了。"
    ],
    [
        "这是有“不摔保人佛”在保佑我吧",
        "这是有“不摔人佛”在保佑我吧"
    ],
    [
        "这样以来动物就得到了专业人氏得照顾，主人也可以安心去做事。",
        "这样一来动物就得到了专业人士的照顾，主人也可以安心去做事。"
    ],
    [
        "还有，不管我这辈子受伤和生病多少次他都会带我去看或是服药。",
        "还有，不管我这辈子受伤和生病多少次他都会带我去看病或是服药。"
    ],
    [
        "这个活动在中信饭店举行的。这个活动从晚上七点十十二点。",
        "这个活动在中信饭店举行的。这个活动从晚上七点到十二点。"
    ],
    [
        "几十年前大多数人可能完完全全从来没有想过此事，专家可能有考虑过，预测此危机可能会来临，但却想到会来的这么快。",
        "几十年前大多数人可能完完全全从来没有想过此事，专家可能有考虑过，预测此危机可能会来临，但却想到会来得这么快。"
    ],
    [
        "我也想试试看那一家的越南菜，网路站说很多人喜欢那一家餐厅。",
        "我也想试试看那一家的越南菜，网路上说很多人喜欢那一家餐厅。"
    ],
    [
        "谢谢九家捧场",
        "谢谢大家捧场"
    ],
    [
        "看中中华儿女",
        "看中华儿女"
    ],
    [
        "吃饭叫嘎",
        "吃饭叫嘎嘎"
    ],
    [
        "他带动了上万民众来倒扁，建立一个红衫军的大人潮，真令全世界的注。。",
        "他带动了上万民众来倒扁，建立一个红衫军的大人潮，真令全世界的注意。"
    ],
    [
        "还有他们送给我一辆汽车、那是我的生日礼物，我一看了，哭起来了、那个时候我高兴死了。",
        "还有他们送给我一辆汽车、那是我的生日礼物，我一看了，就哭起来了、那个时候我高兴死了。"
    ],
    [
        "我们今天参英的双方选手",
        "我们今天参赛的双方选手"
    ],
    [
        "恩爱小天妻李技弦子",
        "恩爱小夫妻李茂弦子"
    ],
    [
        "在台湾去哪里都很方便，没有塞车我要带你们去１０１大楼看风影（１０１大楼是世界最高的），然后我们去阳明山看花。",
        "在台湾去哪里都很方便，没有塞车我要带你们去１０１大楼看风景（１０１大楼是世界最高的），然后我们去阳明山看花。"
    ],
    [
        "现在我心理面还在我爸爸，我觉得爸爸活着的时候非常喜欢我妈所以我现在要努力对妈妈好多因为没有时间，真是来不及了。",
        "现在我心理面还在我爸爸，我觉得我爸活着的时候非常喜欢我妈所以我现在要努力对妈妈好多因为没有时间，真是来不及了。"
    ],
    [
        "另外我有一件你知道了一挺让你惊讶的好消息，我有女朋友了，她叫多田是日本的女生，这个学期她刚来学习中文。",
        "另外我有一件你知道了一定让你惊讶的好消息，我有女朋友了，她叫多田是日本的女生，这个学期她刚来学习中文。"
    ],
    [
        "我在造现上很在乎",
        "我在造型上很在乎"
    ],
    [
        "到时候我费怎么去调整",
        "到时候我要怎么去调整"
    ],
    [
        "出生约一的的虎子",
        "出生约一周的虎子"
    ],
    [
        "解说，而且像真正的蜥蝙一样",
        "解说，而且像真正的蜥蜴一样"
    ],
    [
        "准备也也是有（一些日子)",
        "准备了也是有（一些日子)"
    ],
    [
        "真得好想你们！请你们多保重！",
        "真的好想你们！请你们多保重！"
    ],
    [
        "到机场就给我打电话吧，我要陪你回台北来。我想知道你，什么时候到机场。",
        "到机场就给我打电话吧，我要陪你回台北来。我想知道你什么时候到机场。"
    ],
    [
        "我每次看他的时候，有一点紧张，因为我非常喜欢他。而且我的脸红红的。你一看他就知道，为什么我这样说。他的个子很高，大概一米八。他的鼻子也高高的，眼睛大大的。大家都说他长得很帅。",
        "我每次看他的时候，有一点紧张，因为我非常喜欢他。而且我的脸红红的。你一看到他就知道，为什么我这样说。他的个子很高，大概一米八。他的鼻子也高高的，眼睛大大的。大家都说他长得很帅。"
    ],
    [
        "听的过程当中小学法不能闲着",
        "听的过程当中小学徒不能闲着"
    ],
    [
        "每个人非的状态都非常不好",
        "每个人的状态都非常不好"
    ],
    [
        "我请您改变一下上课的方式。我觉得用心的资料室最容易。我请您找关于传统社会价值的资料。",
        "我请您改变一下上课的方式。我觉得用心的资料是最容易。我请您找关于传统社会价值的资料。"
    ],
    [
        "这是一个非常哈恶的局",
        "这是一个非常险恶的局"
    ],
    [
        "它就是恐龙和柠交交配",
        "它就是恐龙和柠檬交配"
    ],
    [
        "不忘初心，饿伤前行",
        "不忘初心，砥砺前行"
    ],
    [
        "我们是同学，所以家家以为我们当然能够沟通。",
        "我们是同学，所以大家以为我们当然能够沟通。"
    ],
    [
        "我到达了山西省听州市",
        "我到达了山西省忻州市"
    ],
    [
        "我在高中的时候在中巴文化中心中山学校念书，２０１０年来台湾交换。在那段时间我决定了我要来台湾念书，台湾的城府给中巴学校三个奖学金，为了得到台湾的奖学金，我好好儿的念书。虽然我从小时候很用功，可是我开始有得到奖学金的目的时候我更用功。那一天是我最快乐的一天，不但是因为是我得到了奖学金的一天，而且是我成功地做到目的的一天。",
        "我在高中的时候在中巴文化中心中山学校念书，２０１０年来台湾交换。在那段时间我决定了我要来台湾念书，台湾的政府给中巴学校三个奖学金，为了得到台湾的奖学金，我好好儿的念书。虽然我从小时候很用功，可是我开始有得到奖学金的目的时候我更用功。那一天是我最快乐的一天，不但是因为是我得到了奖学金的一天，而且是我成功地做到目的的一天。"
    ],
    [
        "后来才知道我们学校的一位有名的教授就是她的大伯，他亲自邀请她，她也很乐来意地接受。",
        "后来才知道我们学校的一位有名的教授就是她的大伯，他亲自邀请她，她也很乐意地接受。"
    ],
    [
        "不同的日子一样的尊师，台湾幼教受大陆教师节",
        "不同的日子一样的尊师，台湾幼教感受大陆教师节"
    ],
    [
        "再下場場什麼三杯威士忌",
        "再下一場什麼三杯威士忌"
    ],
    [
        "冬李这样一个登穿好时机了",
        "冬季这样一个叠穿好时机了"
    ],
    [
        "张平，急速水",
        "张平，急速来水"
    ],
    [
        "我越来越看不懂了了",
        "我越来越看不懂你了"
    ],
    [
        "娱乐速运",
        "娱乐速递"
    ],
    [
        "你知道算算大雨让整座城市颠倒",
        "你知道就算大雨让整座城市颠倒"
    ],
    [
        "恩是，看来这样的时尚元未啊",
        "恩是，看来这样的时尚元素啊"
    ],
    [
        "她对我有印响。人是关系越来越大的话，绝对作认真的好的关系。我不想做假的朋友。什么时候说真的话，就什么时候可以说。",
        "她对我有影响。人是关系越来越大的话，绝对作认真的好的关系。我不想做假的朋友。什么时候说真的话，就什么时候可以说。"
    ],
    [
        "好像从精病院逃出来",
        "好像从精神病院逃出来"
    ],
    [
        "妈说；「要不是小姐，我们要买东西。宁可在这里的东西好，也不要买。还有，除了不要买以外，还在这的的事情告诉司长或店长！」",
        "妈说；「要不是小姐，我们要买东西。宁可在这里的东西好，也不要买。还有，除了不要买以外，还在这里的事情告诉司长或店长！」"
    ],
    [
        "现在的妇女不再像往日社会中的女子，天天留守家中做家事与带孩子，她们也会追求自己的事业，寻找自生生命中的兴趣。",
        "现在的妇女不再像往日社会中的女子，天天留守家中做家事与带孩子，她们也会追求自己的事业，寻找自己生命中的兴趣。"
    ],
    [
        "龙山寺是很旧的寺。建物的样子是很有兴趣，还有我们会看热情得念经典的人。",
        "龙山寺是很旧的寺。建物的样子是很有兴趣，还有我们会看热情地念经典的人。"
    ],
    [
        "呂文妮小姐",
        "呂文婉小姐"
    ],
    [
        "虽然我碰到所有的困难跟美国人谈一谈，因为我不太会说英文，可是美国人真的对我不但可气还有很热心，所以在美国的时候我真的不放心。",
        "虽然我碰到所有的困难跟美国人谈一谈，因为我不太会说英文，可是美国人真的对我不但客气还有很热心，所以在美国的时候我真的不放心。"
    ],
    [
        "也也没想到我们校长对外国学生却这么好。就是办了一个介绍我们外国学生怎么申请台湾大学。",
        "我也没想到我们校长对外国学生却这么好。就是办了一个介绍我们外国学生怎么申请台湾大学。"
    ],
    [
        "两肝，糖尿病",
        "丙肝，糖尿病"
    ],
    [
        "将产品给消费者印象深刻创新能力很重要，再加上不怕变化彩绘发展而逃战精神强的员工也是需要。",
        "将产品给消费者印象深刻创新能力很重要，再加上不怕变化才会发展而挑战精神强的员工也是需要。"
    ],
    [
        "亲家，今儿捯捯饬这么帅呢",
        "亲家，今儿咋捯饬这么帅呢"
    ],
    [
        "您要来台湾以后，我可以去逛夜市啊，泡温泉啊，散步啊，去逛百货公司啊等等。我们可以坐公车去还是走路就可以到了，因为在台湾要去哪里就去哪，，都很方便。",
        "您要来台湾以后，我可以去逛夜市啊，泡温泉啊，散步啊，去逛百货公司啊等等。我们可以坐公车去还是走路就可以到了，因为在台湾要去哪里就去哪里，都很方便。"
    ],
    [
        "裔葩说的高跷松",
        "奇葩说的高晓松"
    ],
    [
        "话说回来我高中的生活一点都不一样！压力超大，学校的规定也很严格，再说天天忙死了，没有一分钟休息的时间。可是我高中一毕业的时候就高兴的不得了因为那一天代表我们的自由！",
        "话说回来我高中的生活一点都不一样！压力超大，学校的规定也很严格，再说天天忙死了，没有一分钟休息的时间。可是我高中一毕业的时候就高兴得不得了因为那一天代表我们的自由！"
    ],
    [
        "我真的很佩服她因为她只是一般家庭主妇，父母早过世还要培养弟妹长大成人，现在的人除了生活以外还能帮助其他的人很少见，像陈太父太这样真令人敬佩。",
        "我真的很佩服她因为她只是一般家庭主妇，父母早过世还要培养弟妹长大成人，现在的人除了生活以外还能帮助其他的人很少见，像陈太太这样真令人敬佩。"
    ],
    [
        "我从小到大每天回家都看看到桌子上排的一盘又一盘的菜。",
        "我从小到大每天回家都是看到桌子上排的一盘又一盘的菜。"
    ],
    [
        "虽然末末去会有很都多人，但是别的时间我们两个都忙。你觉得礼拜六、九点钟，在动物园外面见怎么样？",
        "虽然周末去会有很都多人，但是别的时间我们两个都忙。你觉得礼拜六、九点钟，在动物园外面见怎么样？"
    ],
    [
        "我希望有个流连忘罚的下午。",
        "我希望有个流连忘返的下午。"
    ],
    [
        "好然这个浪漫的钢梦",
        "虽然这个浪漫的钢琴"
    ],
    [
        "东刚雪铁龙",
        "东风雪铁龙"
    ],
    [
        "一会儿去车场去车车",
        "一会儿去车场去领车"
    ],
    [
        "那天真的很好玩，我很开心，知道很多样台湾小吃，还知道台湾的文化，在台湾交了多多外国朋友，还跟他们一起过生活我就很快乐了。",
        "那天真的很好玩，我很开心，知道很多样台湾小吃，还知道台湾的文化，在台湾交了好多外国朋友，还跟他们一起过生活我就很快乐了。"
    ],
    [
        "最后一个节目好准备中国还有台湾菜给大家吃。国年的时候有好多的很好吃的东西。",
        "最后一个节目好准备中国还有台湾菜给大家吃。过年的时候有好多的很好吃的东西。"
    ],
    [
        "我最喜欢的财啡",
        "我最喜欢的咖啡"
    ],
    [
        "因为我们下星期可以休假我们时间比较多，你想不想去动物园看「团团圆圆」那两只熊猫吗？听他他们很可爱。",
        "因为我们下星期可以休假我们时间比较多，你想不想去动物园看「团团圆圆」那两只熊猫吗？听说他们很可爱。"
    ],
    [
        "三月２００４年，我还记得清楚，我高中快毕业了那时候我很烦恼要在那一个大学念。自己想了很久也和爸妈讨论了很久，也还没想到念那里。",
        "三月２００４年，我还记得清楚，我高中快毕业了那时候我很烦恼要在那一个大学念。自己想了很久也和爸妈讨论了很久，也还没想到念哪里。"
    ],
    [
        "我觉得他唱的歌还满有意思。难怪很多人迷他。如果迷你有在这里你一定很开心的。",
        "我觉得他唱的歌还满有意思。难怪很多人迷他。如果你有在这里你一定很开心的。"
    ],
    [
        "我的飞机先倒了面甸的首都「杨股呢」。到在机场以后，就有那么多面甸人来向我的方向帮我去旅馆、揹行李，讲我哪各地方先去比较好．．．",
        "我的飞机先到了缅甸的首都「杨股呢」。到在机场以后，就有那么多缅甸人来向我的方向帮我去旅馆、揹行李，讲我哪个地方先去比较好．．．"
    ],
    [
        "我们叫冠冠军的现场",
        "我们叫板冠军的现场"
    ],
    [
        "那位教授随着我们教育学位刺度的改变而成立所谓的哲学与经济。他非常注意我们学子的需要，也不断地要改善我们学习研究的情形。",
        "那位教授随着我们教育学位制度的改变而成立所谓的哲学与经济。他非常注意我们学子的需要，也不断地要改善我们学习研究的情形。"
    ],
    [
        "我还是希望自己上合那一刻还是漂亮一点",
        "我还是希望自己上台那一刻还是漂亮一点"
    ],
    [
        "我只是说可能白私的成分更大一些",
        "我只是说可能自私的成分更大一些"
    ],
    [
        "谁我穿的自然一点",
        "让我穿的自然一点"
    ],
    [
        "片我觉有我很喜欢她的每部片子",
        "我觉有我很喜欢她的每部片子"
    ],
    [
        "同时呢我们的桂目是由",
        "同时呢我们的栏目是由"
    ],
    [
        "农业科技优势，干勋武”台湾农业卖到以色列",
        "农业科技优势，汪勋武：台湾农业卖到以色列"
    ],
    [
        "我的房子在中山捷运站附近，还境、交通都很好，房子在十一楼，前面有大公园，走路走到一分钟就找到所有的东西，像超级市场、公车站、银行那样的。",
        "我的房子在中山捷运站附近，环境、交通都很好，房子在十一楼，前面有大公园，走路走到一分钟就找到所有的东西，像超级市场、公车站、银行那样的。"
    ],
    [
        "但是我特别不和望大家这么对我",
        "但是我特别不希望大家这么对我"
    ],
    [
        "环境当然要很，，交通也要方便，甚至要靠近超级市场，这样一来才能住得习惯又舒服。",
        "环境当然要很好，交通也要方便，甚至要靠近超级市场，这样一来才能住得习惯又舒服。"
    ],
    [
        "因为这本书的外面是图画，有一个女生在树下面坐着，这个女生穿着漂漂亮亮的衣服，可是我觉得这个女生看起来他的感觉就有一点难过。我看这本书就觉得越看越有兴趣，所以就决定把这本书买回家念一念。",
        "因为这本书的外面是图画，有一个女生在树下面坐着，这个女生穿着漂漂亮亮的衣服，可是我觉得这个女生看起来她的感觉就有一点难过。我看这本书就觉得越看越有兴趣，所以就决定把这本书买回家念一念。"
    ],
    [
        "我最感谢的人我一位高中朋友。他是我高一的同学。我们相处地非常好。",
        "我最感谢的人是我一位高中朋友。他是我高一的同学。我们相处地非常好。"
    ],
    [
        "我受过许多人的帮助，我的朋友和父母都帮过我很多，像帮我搬家或是我生病的时候帮我恢复健康，但是我想我最须要感谢的是我的父母两个（我不可能选一个）。",
        "我受过许多人的帮助，我的朋友和父母都帮过我很多，像帮我搬家或是我生病的时候帮我恢复健康，但是我想我最需要感谢的是我的父母两个（我不可能选一个）。"
    ],
    [
        "茶留他人吸毒罪",
        "容留他人吸毒罪"
    ],
    [
        "我希望你的不好的生活习惯会变成好的。我觉得你一定要每个星期打扫次次，也一定会丢掉垃圾跟啤酒瓶子两次。",
        "我希望你的不好的生活习惯会变成好的。我觉得你一定要每个星期打扫一次，也一定会丢掉垃圾跟啤酒瓶子两次。"
    ],
    [
        "甚至有有一些冷漠的旁观者",
        "甚至还有一些冷漠的旁观者"
    ],
    [
        "再加上这裴家老店各各位",
        "再加上这裴家老店的各位"
    ],
    [
        "你们仨就吃傣菜",
        "你们仁就吃傣菜"
    ],
    [
        "不管我们去哪里，我觉得有男朋友真方便。我希望什么他都会帮我买，或着处理。我想要和他谈一些事情，他也会关心的听。",
        "不管我们去哪里，我觉得有男朋友真方便。我希望什么他都会帮我买，或者处理。我想要和他谈一些事情，他也会关心地听。"
    ],
    [
        "请爱的王天华。",
        "亲爱的王天华。"
    ],
    [
        "怎么有点像《非诚幻扰》的小孩版",
        "怎么有点像《非诚勿扰》的小孩版"
    ],
    [
        "吃吃也不让吃笑也不让人家笑",
        "吃也不让吃笑也不让人家笑"
    ],
    [
        "我也可以教我的学生以前的人地经验，所以他们可以念这么样做才可以成功。",
        "我也可以教我的学生以前的人的经验，所以他们可以念这么样做才可以成功。"
    ],
    [
        "学希希望的练习时间是每星期二和四，从下午５：００到晚上８：００。",
        "学生希望的练习时间是每星期二和四，从下午５：００到晚上８：００。"
    ],
    [
        "我就需要求求你介绍我们，可能给我她的电话。可是还是需要你想恩她见，否则如果我跟她讲，她可能会觉得很奇怪，应为我在一的生日会没有跟她聊天，她都不知道我是谁，所以有需要你的帮忙。",
        "我就需要求求你介绍我们，可能给我她的电话。可是还是需要你想跟她见，否则如果我跟她讲，她可能会觉得很奇怪，因为我在你的生日会没有跟她聊天，她都不知道我是谁，所以有需要你的帮忙。"
    ],
    [
        "我不是因为他的外表而欣赏她，但是因为她的个性很好、坚强、也很大方。",
        "我不是因为她的外表而欣赏她，但是因为她的个性很好、坚强、也很大方。"
    ],
    [
        "新时代的巨轮不断地滚进，国家与社会，我们各民族生于斯，长于斯的土，，也渐渐地以渐进式的状态，从当初的小精灵，成长成大巨人",
        "新时代的巨轮不断地滚进，国家与社会，我们各民族生于斯，长于斯的土地，也渐渐地以渐进式的状态，从当初的小精灵，成长成大巨人"
    ],
    [
        "因为那个时候我也刚刚跟女朋友分手，所以我很同情她。而且我觉得她男朋友对她做是太过分的，所以我决定开车送她回家。那个地方离她家远得很，所以我们旅程中一直聊天，跟她聊天我觉得很幸是福。",
        "因为那个时候我也刚刚跟女朋友分手，所以我很同情她。而且我觉得她男朋友对她做是太过分的，所以我决定开车送她回家。那个地方离她家远得很，所以我们旅程中一直聊天，跟她聊天我觉得很幸福。"
    ],
    [
        "有时候我紧张了，一次在电影院里我把她的饮料丢掉，好丢脸！辛亏只有水，比咖啡没有那么严重。",
        "有时候我太紧张了，一次在电影院里我把她的饮料丢掉，好丢脸！辛亏只有水，比咖啡没有那么严重。"
    ],
    [
        "我们见面那一天我会穿一双白颜色的短裤，戴一双黄色的太阳眼镜和会穿一个黑色的依服。我认为你会很简单把我认出来。",
        "我们见面那一天我会穿一双白颜色的短裤，戴一双黄色的太阳眼镜和会穿一个黑色的衣服。我认为你会很简单把我认出来。"
    ],
    [
        "是谁也夺不走的为为是心灵之翼",
        "是谁也夺不走的因为是心灵之翼"
    ],
    [
        "走过这片芦韩坡",
        "走过这片芦苇坡"
    ],
    [
        "如果要带背包，爬十个小时，确定会糟糕偷了！",
        "如果要带背包，爬十个小时，确定会糟糕透了！"
    ],
    [
        "我还是希望自己上台那一到还是漂宽一点",
        "我还是希望自己上台那一刻还是漂亮一点"
    ],
    [
        "在台湾到地方去旅行，我们可以坐捷运或是坐公车，可是，坐捷运比较。。",
        "在台湾到地方去旅行，我们可以坐捷运或是坐公车，可是，坐捷运比较快。"
    ],
    [
        "风吹鼍鼓必河动",
        "风吹鼍鼓山河动"
    ],
    [
        "然后第三天我带着你们去野柳。因为那里是海边，所以风景美美。而且那里旁边有海洋动物馆。",
        "然后第三天我带着你们去野柳。因为那里是海边，所以风景很美。而且那里旁边有海洋动物馆。"
    ],
    [
        "有良好的幻通，才能让大家一起成长",
        "有良好的沟通，才能让大家一起成长"
    ],
    [
        "我个痘现在越来越赖人了",
        "我这个痘现在越来越赖人了"
    ],
    [
        "到底我觉得在台湾学中文环很不错，所以我要再念大学在台湾。",
        "到底我觉得在台湾学中文环境很不错，所以我要再念大学在台湾。"
    ],
    [
        "因为我知道他们�恋爱是超过时间的恋爱。后来男主角知道他喜欢的女生是他爸爸以以前学生。",
        "因为我知道他们�恋爱是超过时间的恋爱。后来男主角知道他喜欢的女生是他爸爸的以前学生。"
    ],
    [
        "所以可能了了以后",
        "所以可能吃了以后"
    ],
    [
        "他们够够换一个人",
        "他们能够换一个人"
    ],
    [
        "近年来已开发地区生育率不断下滑，并造成了少子化将带来得危机正遣伏在各个已开发国家的角落里里。",
        "近年来已开发地区生育率不断下滑，并造成了少子化将带来的危机正潜伏在各个已开发国家的角落里里。"
    ],
    [
        "这部电影除了内容很特别，我也非常欣赏周杰伦作电影的方法，很有想像力，很周到，尤其是他打钢琴的技术，太惊人了！",
        "这部电影除了内容很特别，我也非常欣赏周杰伦作电影的方法，很有想像力，很周到，尤其是他打钢琴的技术，太惊人了！"
    ],
    [
        "数学宫宫可以让你",
        "数学故宫可以让你"
    ],
    [
        "一下子一个子卡住了",
        "一下子一个字卡住了"
    ],
    [
        "我望我们这一次见面会很经财。",
        "我望我们这一次见面会很精采。"
    ],
    [
        "我们讨论后我们可以一起去车站附近的博物馆，因为我知道你对书法有兴趣，那兴些画品是被一位很有名的画家做的。",
        "我们讨论后我们可以一起去车站附近的博物馆，因为我知道你对书法有兴趣，那些画品是被一位很有名的画家做的。"
    ],
    [
        "“有法孩子但没有法定配偶的女性”",
        "“有孩子但没有法定配偶的女性”"
    ],
    [
        "四月我生日的那天我还睡觉的时候有人敲我的门，我以为我作梦，累得我把门打开，我看到我的家人拿着蛋糕也叫我去花园看一下生日礼物，我慢慢也不说话地去楼下，我吓一跳看一个在我们花园站着的超大的大象，妈妈爸爸来了然后帮我爬大象上去，我整天抱着我新朋友也跟他说我的困难，从那天起我说很多话，去动物园也过快乐的生活。这是为甚么那天是我最快乐的一天因为那天让我再爱动物。",
        "四月我生日的那天我还睡觉的时候有人敲我的门，我以为我作梦，累得我把门打开，我看到我的家人拿着蛋糕也叫我去花园看一下生日礼物，我慢慢也不说话地去楼下，我吓一跳看到一个在我们花园站着的超大的大象，妈妈爸爸来了然后帮我爬大象上去，我整天抱着我新朋友也跟他说我的困难，从那天起我说很多话，去动物园也过快乐的生活。这是为甚么那天是我最快乐的一天因为那天让我再爱动物。"
    ],
    [
        "同时也是因为生活水准太好导致像孩子育养费过高之类的问题，大部份人愿意扶养一个小孩因为实在太花钱了。如此恶性循环而使得生产率越来越低。",
        "同时也是因为生活水准太好导致像孩子育养费过高之类的问题，大部份人不愿意扶养一个小孩因为实在太花钱了。如此恶性循环而使得生产率越来越低。"
    ],
    [
        "后后我要让那个人不停地相照",
        "然后我要让那个人不停地相照"
    ],
    [
        "我们好久打算见面，可是以前没有机会。我觉得这个周末我们过着好玩极了。",
        "我们好久打算见面，可是以前没有机会。我觉得这个周末我们过着好玩极了。"
    ],
    [
        "让他去微开心屁呢",
        "让他去敞开心扉呢"
    ],
    [
        "然后真的很感谢所有人给的鼓励",
        "然后真的很感谢所有人给我的鼓励"
    ],
    [
        "憙微的晨光中",
        "熹微的晨光中"
    ],
    [
        "感谢珍爱网对目的特别支持",
        "感谢珍爱网对节目的特别支持"
    ],
    [
        "我们家人都知道很很辛苦可是没办法帮助她。因为我们还要上课不能上班帮她赚钱。",
        "我们家人都知道她很辛苦可是没办法帮助她。因为我们还要上课不能上班帮她赚钱。"
    ],
    [
        "定定要找我，一定要拍我",
        "一定要找我，一定要拍我"
    ],
    [
        "在我的生活中，我最感谢的人是我母亲。除了他是我母亲一外，她也是我父亲，我老师，我朋友等等。",
        "在我的生活中，我最感谢的人是我母亲。除了她是我母亲以外，她也是我父亲，我老师，我朋友等等。"
    ],
    [
        "且很漂亮",
        "而且很漂亮"
    ],
    [
        "为了颠覆既观观念的枷锁",
        "为了颠覆既有观念的枷锁"
    ],
    [
        "有时候我觉得她的人说话太认真而严格。后来我发现她在教堂贡献时间做做教堂所有的事。",
        "有时候我觉得她的人说话太认真而严格。后来我发现她在教堂贡献时间去做教堂所有的事。"
    ],
    [
        "《沙园春，长沙》",
        "《沁园春，长沙》"
    ],
    [
        "乐就在国际娱乐棋盘当中找到了灵感",
        "就在国际娱乐棋盘当中找到了灵感"
    ],
    [
        "让同时也要做好宣传工作，壤大众理解并积极实现国家政府所提出的政策。",
        "让同时也要做好宣传工作，让大众理解并积极实现国家政府所提出的政策。"
    ],
    [
        "这不呼松仨玉米啊",
        "这不叫松仁玉米啊"
    ],
    [
        "这栋大楼在板桥的文化路上，江翠国小附近。环境很适合我们这种单生的上班族，因为交通很方便。捷运和巴士站就在门口。你有空时就来参观吧！",
        "这栋大楼在板桥的文化路上，江翠国小附近。环境很适合我们这种单身的上班族，因为交通很方便。捷运和巴士站就在门口。你有空时就来参观吧！"
    ],
    [
        "料涂宙，糊涂神儿",
        "糊涂庙，糊涂神儿"
    ],
    [
        "这个地方的交通，方便的不得了。你只要往右边走两分钟就到了公共汽车站。那里可以搭市区的六种方向的车，也可以搭往新竹你，台中和高雄的客运车，要是你要坐捷运的话，只要往大楼的左边走五分钟。",
        "这个地方的交通，方便的不得了。你只要往右边走两分钟就到了公共汽车站。那里可以搭市区的六种方向的车，也可以搭往新竹，台中和高雄的客运车，要是你要坐捷运的话，只要往大楼的左边走五分钟。"
    ],
    [
        "我也喜歡允兄",
        "我也喜歡允兒"
    ],
    [
        "咱换换一别的吧，好吧",
        "咱们换一别的吧，好吧"
    ],
    [
        "我印象中有一次是我跟我的患者交持",
        "我印象中有一次是我跟我的患者交待"
    ],
    [
        "参观了以后我觉得累得不得了，可是可真很好地方，所以我的心里很高兴。",
        "参观了以后我觉得累得不得了，可是可真很好的地方，所以我的心里很高兴。"
    ],
    [
        "们们自我一个人谋生，但也可以说，现在世界上的人口已经太多了，以上如此少子化有好后坏，但由目前世界上的情况看来，我们必须要解决这相当大的问题。",
        "我们自我一个人谋生，但也可以说，现在世界上的人口已经太多了，以上如此少子化有好后坏，但由目前世界上的情况看来，我们必须要解决这相当大的问题。"
    ],
    [
        "例造一个没有淘汰的良性竞争",
        "创造一个没有淘汰的良性竞争"
    ],
    [
        "我跟她在一起的时候真的天塌下来我也不怕，有一天我跟朋友一起喝酒之后突然得了急性长痰，那天我一直睡不着，还有发烧以及拉肚子。",
        "我跟她在一起的时候真的天塌下来我也不怕，有一天我跟朋友一起喝酒之后突然得了急性肠炎，那天我一直睡不着，还有发烧以及拉肚子。"
    ],
    [
        "最近台北的天气很热，所以你们一定要带来夏天的衣。。",
        "最近台北的天气很热，所以你们一定要带来夏天的衣服。"
    ],
    [
        "实实上我没有走过这样子的大秀",
        "事实上我没有走过这样子的大秀"
    ],
    [
        "我觉得越来越奇怪就问他为什么？那你的家人和朋友呢？他说「他朋友有的住远的的死，没办法联络，家人也是，他说他有一个儿子结了婚就不关心他了」。",
        "我觉得越来越奇怪就问他为什么？那你的家人和朋友呢？他说「他朋友有的住远有的死，没办法联络，家人也是，他说他有一个儿子结了婚就不关心他了」。"
    ],
    [
        "就是承盾多发期",
        "就是矛盾多发期"
    ],
    [
        "陌生人社一领里也不可能管你",
        "陌生人社会邻里也不可能管你"
    ],
    [
        "正在进发出新的活力",
        "正在迸发出新的活力"
    ],
    [
        "结一号门只有四票",
        "结果一号门只有四票"
    ],
    [
        "十月分的台湾的天气满稳定的。妳应该不用带来毛衣和厚一点的外套。要是会冷也可以台湾买。因为台湾的衣服也相当便宜。",
        "十月份的台湾的天气满稳定的。妳应该不用带来毛衣和厚一点的外套。要是会冷也可以台湾买。因为台湾的衣服也相当便宜。"
    ],
    [
        "目前大家最佳练习时间只有一、四的晚上或星期六的下午。大家还愿意在儿靠近表演的时间更加努力的练习。因为我们晚会是在学校的小礼堂举行，所以我在那儿是最好的选择。",
        "目前大家最佳练习时间只有一、四的晚上或星期六的下午。大家还愿意在靠近表演的时间更加努力的练习。因为我们晚会是在学校的小礼堂举行，所以我在那儿是最好的选择。"
    ],
    [
        "现在的老人在年轻时，为了将来能过放心地生活，一向缴交国家的租税，但是因为现在年轻人缴交的租税不够，因此都拿不到了。",
        "现在的老人在年轻时，为了将来能过放心的生活，一向缴交国家的租税，但是因为现在年轻人缴交的租税不够，因此都拿不到了。"
    ],
    [
        "活动的情形跟一般的演讲不不多一样只是我们办的是九个小时。活动的行程是早上是演讲然后下午是座谈会。",
        "活动的情形跟一般的演讲差不多一样只是我们办的是九个小时。活动的行程是早上是演讲然后下午是座谈会。"
    ],
    [
        "一到纽约我就搭计程车去「ＥｍｐｉｒｅＳｔａｔｅＢｕｉｌｄｉｎｇ」。那里排队人山人海。轮到我的时候，我搭电梯去一百楼。上ｕ面的风景美得不得了，什么都看得到！",
        "一到纽约我就搭计程车去「ＥｍｐｉｒｅＳｔａｔｅＢｕｉｌｄｉｎｇ」。那里排队人山人海。轮到我的时候，我搭电梯去一百楼。上面的风景美得不得了，什么都看得到！"
    ],
    [
        "为了给小孩生活必需的东西和比较好的机会，他们很辛苦地工作。当然他们也为了他们自己在工作中可以成功而那么辛苦地工作，但是他们第一个的是为了家庭。",
        "为了给小孩生活必需的东西和比较好的机会，他们很辛苦地工作。当然他们也为了他们自己在工作中可以成功而那么辛苦地工作，但是他们第一个目的是为了家庭。"
    ],
    [
        "她在我的日常生活中都一直很帮忙。常常都会给我零用钱和水果。假日或周末都会请我去吃饭，安排一些休閒活动像爬山，游泳，去阳明山风风景等等。",
        "她在我的日常生活中都一直很帮忙。常常都会给我零用钱和水果。假日或周末都会请我去吃饭，安排一些休閒活动像爬山，游泳，去阳明山看风景等等。"
    ],
    [
        "其实我觉得不用给女明星找碏口",
        "其实我觉得不用给女明星找借口"
    ],
    [
        "甚车还有一些冷莫的劳观者",
        "甚至还有一些冷漠的旁观者"
    ],
    [
        "女生是服服装销售的",
        "女生是做服装销售的"
    ],
    [
        "最喜欢的麦咕先锋吗",
        "最喜欢的麦咭先锋吗"
    ],
    [
        "我当的就",
        "我当时就"
    ],
    [
        "宽宽十八丈",
        "宽十八丈"
    ],
    [
        "在世界上好人很多可是麻烦很多。现代人常常说麻烦太多，以个人不可能变成我们的世界。",
        "在世界上好人很多可是麻烦很多。现代人常常说麻烦太多，一个人不可能变成我们的世界。"
    ],
    [
        "男火们很容易疲劳",
        "男人们很容易疲劳"
    ],
    [
        "家家庭生活首曝光",
        "家庭生活首曝光"
    ],
    [
        "联合国公布数据说明全球的产龄妇女人口日益升高，产龄妇女总生育率日益降低。",
        "联合国公布数据说明全球的产龄妇女人口日益升高，产龄妇女总生育率日益降低。"
    ],
    [
        "就像我读高中的时一样，也像你现在喝酒、抽菸、在床上吃东西、半夜还在打电脑、东西都乱丢，那时候我室友也很生气，不过后来他也好好的告诉我，希望我会改变自己不好的习惯。",
        "就像我读高中的时一样，也像你现在喝酒、抽菸、在床上吃东西、半夜还在打电脑、东西都乱丢，那时候我室友也很生气，不过后来他也好好地告诉我，希望我会改变自己不好的习惯。"
    ],
    [
        "我那时候比较少看书，一开始也不认识作者的伊坂幸太郎，可是问了朋友，他回答说他在日本很有名，写了很多好看的书。我就卖回去看，发现有些地方是跟电影不一样，还有他写的文章也很有趣。",
        "我那时候比较少看书，一开始也不认识作者的伊坂幸太郎，可是问了朋友，他回答说他在日本很有名，写了很多好看的书。我就买回去看，发现有些地方是跟电影不一样，还有他写的文章也很有趣。"
    ],
    [
        "大家好，我是来自天津的杨济格",
        "大家好，我是来自天津的杨济榕"
    ],
    [
        "就是兰州校车事件",
        "就是兰州的校车事件"
    ],
    [
        "最是牡丹真牡国色",
        "最是牡丹真国色"
    ],
    [
        "第二天我跟妈说：我要去教会妈妈不愿意带我去可是我一直要求她。终于她接收我的要救带我去教会。",
        "第二天我跟妈说：我要去教会妈妈不愿意带我去可是我一直要求她。终于她接受我的要求带我去教会。"
    ],
    [
        "欢迎收看献被频道秀场竞技类栏目",
        "欢迎收看靓妆频道秀场竞技类栏目"
    ],
    [
        "我们的一个想孩人",
        "我们的一个媒体人"
    ],
    [
        "髦然这个浪漫的钢秀",
        "虽然这个浪漫的钢琴"
    ],
    [
        "她很聪明也很漂亮，李大明怎么办？？？我知道！你可以帮我吗？",
        "她很聪明也很漂亮，李大明我怎么办？？？我知道！你可以帮我吗？"
    ],
    [
        "受到炉念后娟万族要去的",
        "受到冲击后炳万族要去的"
    ],
    [
        "两个非常他拿的问题",
        "两个非常俗套的问题"
    ],
    [
        "离你家以前，她给我她的电话号码，叫我有空跟她连络，因为她常常有空。她认为，既然来了台湾，她应该不惜机会多看一看、玩一玩、玩吃一吃。",
        "离你家以前，她给我她的电话号码，叫我有空跟她连络，因为她常常有空。她认为，既然来了台湾，她应该不惜机会多看一看、玩一玩、吃一吃。"
    ],
    [
        "江苏综综艺频道的著名主持人",
        "江苏综艺频道的著名主持人"
    ],
    [
        "飘仙仙女半袭裙",
        "飘落仙女半袭裙"
    ],
    [
        "会辩别这个人的",
        "会辨别这个人的"
    ],
    [
        "候今年新年的时候我跟我的一个室友还留在台北，我们觉得新年的时候一直在家里是很无聊的事情，所以我们一起去百货商店，那时候百货商店里有很多东西很便宜。",
        "今年新年的时候我跟我的一个室友还留在台北，我们觉得新年的时候一直在家里是很无聊的事情，所以我们一起去百货商店，那时候百货商店里有很多东西很便宜。"
    ],
    [
        "陌生人社会邻里也不可管管你",
        "陌生人社会邻里也不可能管你"
    ],
    [
        "已开发国家的政府应该要好好提倡生小孩的好处，多办一些活动给妇女朋友们，传递讯息给她们，希望她们会因此改变主意而生小动孩。",
        "已开发国家的政府应该要好好提倡生小孩的好处，多办一些活动给妇女朋友们，传递讯息给她们，希望她们会因此改变主意而生小孩。"
    ],
    [
        "我用光了我的米粉所以我去ＳＯＧＯ买新的。我最喜欢的化妆品牌子是ＭＡＣ。我台湾朋友告诉我ＳＯＧＯ有ＭＡＣ牌子，所以我很高兴！",
        "我用光了我的蜜粉所以我去ＳＯＧＯ买新的。我最喜欢的化妆品牌子是ＭＡＣ。我台湾朋友告诉我ＳＯＧＯ有ＭＡＣ牌子，所以我很高兴！"
    ],
    [
        "陌生人社会邻里不可能管你",
        "陌生人社会邻里也不可能管你"
    ],
    [
        "从今天开始每周五晚八点半",
        "从今天开始毎周五晚八点半"
    ],
    [
        "不是，是我用过的，然后换化技品了",
        "不是，是我用过的，然后换化妆品了"
    ],
    [
        "全国射部箭俱乐部赛冠军",
        "全国射箭俱乐部赛冠军"
    ],
    [
        "也是一个热的美剧",
        "也是一个热播的美剧"
    ],
    [
        "每一个人都需要有一些好友友被帮他们过人生的路，为了把自己的生活乐趣提高，这是一种很普遍的人类需求，也就是说朋友的支持对一个人的成长很重要。",
        "每一个人都需要有一些好朋友被帮他们过人生的路，为了把自己的生活乐趣提高，这是一种很普遍的人类需求，也就是说朋友的支持对一个人的成长很重要。"
    ],
    [
        "他们给我的家庭温暖与教育方式真的是很好。知道他们一直在我身边的哪一种感觉是无可取代的。",
        "他们给我的家庭温暖与教育方式真的是很好。知道他们一直在我身边的那一种感觉是无可取代的。"
    ],
    [
        "她自己一直考虑为了家人她应该要做什么？我小时候，妈妈为了我们的身体，每天煮好多而且有荣养的菜。",
        "她自己一直考虑为了家人她应该要做什么？我小时候，妈妈为了我们的身体，每天煮好多而且有营养的菜。"
    ],
    [
        "霜霜霜拼死一搏发艳照的举动",
        "潘霜霜拼死一搏发艳照的举动"
    ],
    [
        "他自自己",
        "他会自己"
    ],
    [
        "穴中蝼伙岂能逃",
        "穴中蝼蚁岂能逃"
    ],
    [
        "第一位幸福心愿持有着",
        "第一位幸福心愿持有者"
    ],
    [
        "是是个月亮",
        "那是个月亮"
    ],
    [
        "你最近好吗？你找到新房子了没有？如果没找到我给你介绍，在我租的大楼有一个空房间。那间房间还不错，是个个小套房，家具都有很干净电视，洗衣机特别就是有电脑网路都可以。",
        "你最近好吗？你找到新房子了没有？如果没找到我给你介绍，在我租的大楼有一个空房间。那间房间还不错，是一个小套房，家具都有很干净电视，洗衣机特别就是有电脑网路都可以。"
    ],
    [
        "一周笔畅",
        "-周笔畅"
    ],
    [
        "我们那天的晚上聊个不停，两个人都感动到苦起来。跟我的双胞胎见面就是我最难忘的一件事！",
        "我们那天的晚上聊个不停，两个人都感动到哭起来。跟我的双胞胎见面就是我最难忘的一件事！"
    ],
    [
        "其实他们说很多这脚所谓",
        "其实他们说很多这种所谓"
    ],
    [
        "还值得强调的是，随着社会少子化，一对年轻夫妇除了面对各种经济问题之外还要面对照顾自己的前辈数为至少四个人，这还不包括照顾小孩子。",
        "还值得强调的是，随着社会少子化，一对年轻夫妇除了面对各种经济问题之外还要面对照顾自己的前辈数位至少四个人，这还不包括照顾小孩子。"
    ],
    [
        "欢迎收看靓校频道秀场竞技类栏目",
        "欢迎收看靓妆频道秀场竞技类栏目"
    ],
    [
        "外造一个没有淘汰的良性竞争",
        "创造一个没有淘汰的良性竞争"
    ],
    [
        "盼只盼桃李争春春春色满园",
        "盼只盼桃李争春春色满园"
    ],
    [
        "孙空（不）见了",
        "孙悟空（不）见了"
    ],
    [
        "这故事来自四川的母大熊猫生了双胞胎为开始。根据专家说，大熊猫，这种动物把双胞胎养大是这不简单。",
        "这故事来自四川的母大熊猫生了双胞胎为开始。根据专家说，大熊猫这种动物把双胞胎养大是这不简单。"
    ],
    [
        "对我来说，我父母是最棒的父母，因为他们可以当我的朋又，我的爱人，也当我的老师。虽然他们有的时候骂我一顿，有的时候不让我做我喜欢的事情，但是他们其实很疼喔。",
        "对我来说，我父母是最棒的父母，因为他们可以当我的朋友，我的爱人，也当我的老师。虽然他们有的时候骂我一顿，有的时候不让我做我喜欢的事情，但是他们其实很疼我。"
    ],
    [
        "最后我跟我的同学租一个房子在学校很进走路不过几分钟就到了。我们的房子算是不贵，可是小了一点，而且厕所只有一个，真不放便。",
        "最后我跟我的同学租一个房子在学校很近走路不过几分钟就到了。我们的房子算是不贵，可是小了一点，而且厕所只有一个，真不方便。"
    ],
    [
        "李亚鹏只是观望:",
        "李亚鹏只是观望？"
    ],
    [
        "美玲对古典音乐有兴趣，最喜欢德国的音乐家札札特。下个礼拜我打算请她去歌剧院或音乐厅。我很想要可以永远在一起，真喜欢她。希望你也赶快会找到女朋友。",
        "美玲对古典音乐有兴趣，最喜欢德国的音乐家莫札特。下个礼拜我打算请她去歌剧院或音乐厅。我很想要可以永远在一起，真喜欢她。希望你也赶快会找到女朋友。"
    ],
    [
        "我想一想为什么他不能说英文，因为他常常听英文的录音，一定会听得懂。我请他介绍他学习的东西，我只看到他的东西，就了解他用很旧的录音，还有我问他怎么学习英文，他说他两、三天一次听录音我说这个方法不行，我说：「你应该每天学习，只听录音不够。你也应该看英文的书，学文法，看英文的报，跟外国人说英文，所以你会进步！」。",
        "我想一想为什么他不能说英文，因为他常常听英文的录音，一定会听得懂。我请他介绍他学习的东西，我只看到他的东西，就了解他用很旧的录音，还有我问他怎么学习英文，他说他两、三天一次听录音，我说这个方法不行，我说：「你应该每天学习，只听录音不够。你也应该看英文的书，学文法，看英文的报，跟外国人说英文，所以你会进步！」。"
    ],
    [
        "第一次吃过中国菜的时候，「我觉得很奇怪啊！」，可是第一次、两两次，每吃饭的时，每吃过了然后，现在我习惯了。",
        "第一次吃过中国菜的时候，「我觉得很奇怪啊！」，可是第一次、第两次，每吃饭的时，每吃过了然后，现在我习惯了。"
    ],
    [
        "我是高雄明仰国中的学生，上个星期五是我们学校的五十周年的开幕礼。",
        "我是高雄明仰国中的学生，上个星期五是我们学校的五十周年的开幕典礼。"
    ],
    [
        "冠军队的成员了",
        "我冠军队的成员了"
    ],
    [
        "轻松击退曩风两",
        "轻松击退暴风雨"
    ],
    [
        "其实我不这认为",
        "其实我不这么认为"
    ],
    [
        "这样很多年轻人为了要扶养老人，一个国家开始需要另一年方面的纳税来负担很大的经费压力。",
        "这样很多年轻人为了要扶养老人，一个国家开始需要另一方面的纳税来负担很大的经费压力。"
    ],
    [
        "更温暖的情感交肚",
        "更温暖的情感交融"
    ],
    [
        "大位首发的跨界歌手",
        "六位首发的跨界歌手"
    ],
    [
        "你们也可以住在我这里，不用去饭饭店，如果可以的话帮我带我最爱吃的东西。",
        "你们也可以住在我这里，不用去住饭店，如果可以的话帮我带我最爱吃的东西。"
    ],
    [
        "连开过节咋给老师送礼啊",
        "逢年过节咋给老师送礼啊"
    ],
    [
        "因为那一天是春天的学期开始的第一天，所以我那个时候之前放个假了，我跟一些朋友们一起去玛拉西亚和新加坡，时间过得很快乐。",
        "因为那一天是春天的学期开始的第一天，所以我那个时候之前放个假了，我跟一些朋友们一起去马来西亚和新加坡，时间过得很快乐。"
    ],
    [
        "在艺术上爸的\"靳爸”",
        "在艺术上的\"靳爸”"
    ],
    [
        "你那时候到哪创土去",
        "你那时候到哪刨土去"
    ],
    [
        "我要准备的东西很多，不但要填申请表，还要准备一些高中的文件啊、写学习计画啊么么的。",
        "我要准备的东西很多，不但要填申请表，还要准备一些高中的文件啊、写学习计画啊什么的。"
    ],
    [
        "那怎么被被你抛弃了呢",
        "那怎么会被你抛弃了呢"
    ],
    [
        "但是到最后的一家店，我终于看到我想买的鸟，那一只鸟的体型很不错。我觉得很适合当我另一支鸟的陪伴。",
        "但是到最后的一家店，我终于看到我想买的鸟，那一只鸟的体型很不错。我觉得很适合当我另一只鸟的陪伴。"
    ],
    [
        "娱开速递",
        "娱乐速递"
    ],
    [
        "你要走到前面第一个楼口",
        "你要走到前面第一个楼梯口"
    ],
    [
        "哎呀，恁家这个挺大呀",
        "哎呀，恁家这个家挺大呀"
    ],
    [
        "桌子上摆的那蜡烛那影来来回地晃",
        "桌子上摆的那蜡烛那影子来回地晃"
    ],
    [
        "卷起衣服起用作绳子的想法",
        "卷起衣服用作绳子的想法"
    ],
    [
        "“马薯条”(马蜀君)集合了",
        "“马薯条”（马蜀君）集合了"
    ],
    [
        "这儿附近什么都有。像夜市阿、公园阿、图书馆阿．．．什么的。而且离古亭站也很近。",
        "这儿附近什么都有。像夜市啊、公园啊、图书馆啊．．．什么的。而且离古亭站也很近。"
    ],
    [
        "我有黑色的短头发到我的间板，我有１７５公分高，还看起来不胖，而且，我会拿着一个咖啡色的皮包在我的左手。",
        "我有黑色的短头发到我的肩膀，我有１７５公分高，还看起来不胖，而且，我会拿着一个咖啡色的皮包在我的左手。"
    ],
    [
        "创造了很多散点规矩图图案",
        "创造了很多散点规矩的图案"
    ],
    [
        "比如说，天然原料没有那么人人要使用，所以会保守世界环境。",
        "比如说，天然原料没有那么多人要使用，所以会保守世界环境。"
    ],
    [
        "哎，那大个箱子落外边了",
        "哎呀，那大个箱子落外边了"
    ],
    [
        "也已经烫好了",
        "也已经氽烫好了"
    ],
    [
        "而且成为本场的主主了",
        "而且成为本场的擂主了"
    ],
    [
        "现代人也要提早准备退休时期的要金额",
        "现代人也要提早准备退休时期的金额"
    ],
    [
        "因为我班的同学们都很忙，我们一起会练习的时间没有哪嘛多。唱歌的话，每个人先在家可以自己练习，同学们上课的时再会合起来练习，就是省时间。",
        "因为我班的同学们都很忙，我们一起会练习的时间没有那么多。唱歌的话，每个人先在家可以自己练习，同学们上课的时再会合起来练习，就是省时间。"
    ],
    [
        "孩话那么多不什么",
        "废话那么多干什么"
    ],
    [
        "这学期，老二、老三都上大学了。上个学期妈妈好几次提醒他们要办理好就学贷款的手续。他每每次都说「好了，好了。我知道了。没问题」这类的话。",
        "这学期，老二、老三都上大学了。上个学期妈妈好几次提醒他们要办理好就学贷款的手续。他们每次都说「好了，好了。我知道了。没问题」这类的话。"
    ],
    [
        "有一生僻",
        "有一点生僻"
    ],
    [
        "因为担心无法见",
        "因为担心无法看见"
    ],
    [
        "咱们位该母多的关注什么",
        "咱们应该多多的关注什么"
    ],
    [
        "我觉得在大自然的时候是很有意。。因为你可以跟朋友看很多的普通的风景，也是可以看很美的环境。真是一举两得。",
        "我觉得在大自然的时候是很有意思。因为你可以跟朋友看很多的普通的风景，也是可以看很美的环境。真是一举两得。"
    ],
    [
        "找到那些曾曾经帮助",
        "找到那些曾经帮助"
    ],
    [
        "以后一年我都没敢家",
        "以后一年我都没敢回家"
    ],
    [
        "我觉得这是太夸张了，因为我二十四岁了，可他们还觉得我是小孩子，所以因为跟老人家住太难，家跟最近的捷运站一点远，我非迁去别地方不可。",
        "我觉得这是太夸张了，因为我二十四岁了，可是他们还觉得我是小孩子，所以因为跟老人家住太难，家跟最近的捷运站一点远，我非迁去别地方不可。"
    ],
    [
        "而且人的这个肤会会直接",
        "而且人的这个肤质会直接"
    ],
    [
        "大方支持",
        "大力支持"
    ],
    [
        "你知道吗，那位是周杰伦！他是台湾很有名的歌手台，我很喜欢他。",
        "你知道吗，那位是周杰伦！他是台湾很有名的歌手，我很喜欢他。"
    ],
    [
        "大家都喜欢唱歌跳舞，所以这个表演一定会很收欢迎，很有趣的。我们的班一供有二十个人参加，八各男生，十二个女生。我们的表演大概二十分钟，有的人独唱，有的人合唱，内容一定很丰富。",
        "大家都喜欢唱歌跳舞，所以这个表演一定会很受欢迎，很有趣的。我们的班一共有二十个人参加，八个男生，十二个女生。我们的表演大概二十分钟，有的人独唱，有的人合唱，内容一定很丰富。"
    ],
    [
        "我们用了《功夫熊》》第一集",
        "我们用了《功夫熊猫》第一集"
    ],
    [
        "有一次我梦到我爷爷和奶奶，我自己也不知道我们在哪里可是那个时候环境真的不错很安静，还有附近有很多术，好像在乡下的感觉，没有污染的空气。",
        "有一次我梦到我爷爷和奶奶，我自己也不知道我们在哪里可是那个时候环境真的不错很安静，还有附近有很多树，好像在乡下的感觉，没有污染的空气。"
    ],
    [
        "上这个课就开始认识各种各样的人从不同的国家。其中也有一个法国人。他每天来去听老师怎么教法文以为他想当老师。所以我慢慢开始互相认识。",
        "上这个课就开始认识各种各样的人从不同的国家。其中也有一个法国人。他每天来去听老师怎么教法文因为他想当老师。所以我慢慢开始互相认识。"
    ],
    [
        "继续含题",
        "继续答题"
    ],
    [
        "餐厅的菜单看起来是跟美国餐厅的菜单一样，而且这个餐厅有很多特别的特餐，我觉得是这个在台北的美国餐厅特做做的。我叫的义大利面很像也很好吃，我觉得这个餐厅的菜跟美国餐厅的菜吃起来有差不多一样的口味。",
        "餐厅的菜单看起来是跟美国餐厅的菜单一样，而且这个餐厅有很多特别的特餐，我觉得是这个在台北的美国餐厅特别做的。我叫的义大利面很像也很好吃，我觉得这个餐厅的菜跟美国餐厅的菜吃起来有差不多一样的口味。"
    ],
    [
        "一十分钟",
        "二十分钟"
    ],
    [
        "一个慷概又热血的角色",
        "一个慷慨又热血的角色"
    ],
    [
        "现邬妈妈现在怎么是一个人啊",
        "邬妈妈现在怎么是一个人啊"
    ],
    [
        "吃起来韩国的东西印象很大可是中国的是还饿，因为腻所以太快变饿。",
        "吃起来韩国的东西印象很大，可是中国的是还饿，因为腻所以太快变饿。"
    ],
    [
        "陈奕迅，你最欣赏的女人人是谁？",
        "陈奕迅，你最欣赏的女艺人是谁？"
    ],
    [
        "我們來聊個几卦",
        "我們來聊個八卦"
    ],
    [
        "还有为了上网，已经设定光线。光线很方便唷！房租是一个月九千块，另外需要水电费，第四台是免费，押金只是一个月份。你要不要搬家到我住的大楼？",
        "还有为了上网，已经设定光纤。光纤很方便唷！房租是一个月九千块，另外需要水电费，第四台是免费，押金只是一个月份。你要不要搬家到我住的大楼？"
    ],
    [
        "世界大赛中夺夺首枚金牌的",
        "世界大赛中勇夺首枚金牌的"
    ],
    [
        "是宝宝在里面踢毽子",
        "是阿宝在里面踢毽子"
    ],
    [
        "我跟他在一起的时候我觉得这个世界是乐园，没吃么东西也可以生活下去。",
        "我跟她在一起的时候我觉得这个世界是乐园，没吃么东西也可以生活下去。"
    ],
    [
        "她穿的那食衣服是比较运动型的",
        "她穿的那套衣服是比较运动型的"
    ],
    [
        "都不要在发迎上利农着打扮上",
        "都不要在发型上和衣着打扮上"
    ],
    [
        "本人是您大二级的王天华学生来写这封信令老师知道本人受您的教式的反映。",
        "本人是您大二级的王天华学生来写这封信令老师知道本人受您的教式的反应。"
    ],
    [
        "要要耍帅啦",
        "我要耍帅啦"
    ],
    [
        "大家一策划一下缺什么",
        "大家策划一下缺什么"
    ],
    [
        "有的教授上课时，以的书来训练学生的讨论能力。上课时的效果也好像不错，所以学校决定那场活动，活动的内容是演讲的。",
        "有的教授上课时，以他的书来训练学生的讨论能力。上课时的效果也好像不错，所以学校决定那场活动，活动的内容是演讲的。"
    ],
    [
        "你还记得你高中的朋友吗？那个先生你有跟我说他是你以前的篮球队员。他的身材比别人那么好、皮肤白白的，身体高高搜搜的。",
        "你还记得你高中的朋友吗？那个先生你有跟我说他是你以前的篮球队员。他的身材比别人那么好、皮肤白白的，身体高高瘦瘦的。"
    ],
    [
        "是有点奢信了，那个一般都是搽脸的",
        "是有点奢侈了，那个一般都是搽脸的"
    ],
    [
        "向谁谁也不愿意去",
        "问谁谁也不愿意去"
    ],
    [
        "当然她面对过不少困难，可是她不会放弃，说到做到，而且做得完。。",
        "当然她面对过不少困难，可是她不会放弃，说到做到，而且做得完美。"
    ],
    [
        "我不知道你为什么会每天回太晚，那时后，你忘了锁，见面的电灯也是忘关。你打电话的时候，不要太大声。最后，希望你不要乱放东四。",
        "我不知道你为什么会每天回太晚，那时候，你忘了锁，前面的电灯也是忘关。你打电话的时候，不要太大声。最后，希望你不要乱放东西。"
    ],
    [
        "他们的家庭有四个人。爸，妈，然后一个女儿和一根儿子。女儿和儿子差不多跟我一样大。他们看起来很眼熟，可是我想不住他们是谁。",
        "他们的家庭有四个人。爸，妈，然后一个女儿和一个儿子。女儿和儿子差不多跟我一样大。他们看起来很眼熟，可是我想不出他们是谁。"
    ],
    [
        "科尔儿大草原",
        "科尔沁大草原"
    ],
    [
        "要是我们见面以前你有问题的话，你还可以打电话给我，我的电话号码００９６０７４４９６９。",
        "要是我们见面以前你有问题的话，你还可以打电话给我，我的电话号码是０９６０７４４９６９。"
    ],
    [
        "你已经看过我的照片所以你知道我长的甚么样，可是我那一天会穿白衬衫，蓝裤子，和绿色的鞋子。",
        "你已经看过我的照片所以你知道我长得甚么样，可是我那一天会穿白衬衫，蓝裤子，和绿色的鞋子。"
    ],
    [
        "第三个钟头我们复习旧的子，玩一玩就开心，很有用。最后我们看文法，很多人觉得国语的文法没有那么难，可是有地方比较难，要教多一点。",
        "第三个钟头我们复习旧的字，玩一玩就开心，很有用。最后我们看文法，很多人觉得国语的文法没有那么难，可是有地方比较难，要教多一点。"
    ],
    [
        "是因为我在阿上翻泽了",
        "是因为我在网上翻译了"
    ],
    [
        "相对你一回忙那时候很女国",
        "相对你一回忆那时候很贫困"
    ],
    [
        "那好像开重要会议似的保安严严",
        "那好像开重要会议似的保安森严"
    ],
    [
        "特侦组溢权",
        "特侦组滥权"
    ],
    [
        "我们写的故怎么样，还有如果故事里面有不对的语法，请老师帮我们改一下，因为有一些语法我们还没学过，所以不知道对不对。",
        "我们写的故事怎么样，还有如果故事里面有不对的语法，请老师帮我们改一下，因为有一些语法我们还没学过，所以不知道对不对。"
    ],
    [
        "这一部电影的内是中国三国时代的历史。为了一个女生（林志玲演的角色）打战。",
        "这一部电影的内容是中国三国时代的历史。为了一个女生（林志玲演的角色）打战。"
    ],
    [
        "《不不起的孩子》",
        "《了不起的孩子》"
    ],
    [
        "他来跟我聊天问我很多，他说他念英文系，念二年级了。我觉的很开心，后来我跟他一起去看电影。",
        "他来跟我聊天问我很多，他说他念英文系，念二年级了。我觉得很开心，后来我跟他一起去看电影。"
    ],
    [
        "跟他们下场一起就一起玩",
        "跟他们下场一起辩一起玩"
    ],
    [
        "我认为ｃｈｒｉｓｔｍａｓ节日的表演最好。我要做这种节日的表演因为好且玩而且有很有意思的历史。",
        "我认为ｃｈｒｉｓｔｍａｓ节日的表演最好。我要做这种节日的表演因为好玩而且有很有意思的历史。"
    ],
    [
        "不论去爬山或看电影，我们都过得非常顺利也越来越喜欢对象。我跟他在一起很有安全感也相信他一辈子都能那么好的照顾我！",
        "不论去爬山或看电影，我们都过得非常顺利也越来越喜欢对象。我跟他在一起很有安全感也相信他一辈子都能那么好地照顾我！"
    ],
    [
        "遥说是肠炎，担心的常弟妹妹们",
        "话说是肠炎，担心的弟弟妹妹们"
    ],
    [
        "我也很喜欢「孙悟空」，他很会变化。如果没有他的话，他们一定不能到西方看佛祖。每一集都是他求另外三个离开困难。",
        "我也很喜欢「孙悟空」，他很会变化。如果没有他的话，他们一定不能到西方看佛祖。每一集都是他救另外三个离开困难。"
    ],
    [
        "为替想而生",
        "为梦想而生"
    ],
    [
        "我住在那大楼已五年了！我非常满意、社区也很安宁治安不错、大楼左邻右舍互动很好互相照顾。所以呢！我想你考虑看看你能接收吗？如果你考虑好的话请你在跟我连络我会帮你和房东连络、到时候妳有空再上来和房东见面。",
        "我住在那大楼已五年了！我非常满意、社区也很安宁治安不错、大楼左邻右舍互动很好互相照顾。所以呢！我想你考虑看看你能接受吗？如果你考虑好的话请你再跟我连络我会帮你和房东连络、到时候妳有空再上来和房东见面。"
    ],
    [
        "你们这记性是实在是忒是好了",
        "你们这记性是实在是忒好了"
    ],
    [
        "就像是掏喆说的，从来不会弱的",
        "就像是陶喆说的，从来不会弱的"
    ],
    [
        "如果女人的跟你说，我只在乎你的钱",
        "如果女人跟你说，我只在乎你的钱"
    ],
    [
        "昨天我跟她去打球以后，我们一起去吃晚餐。我对她说「我真的喜欢你！」她也说她喜欢我！！我开心的没话说。",
        "昨天我跟她去打球以后，我们一起去吃晚餐。我对她说「我真的喜欢你！」她也说她喜欢我！！我开心得没话说。"
    ],
    [
        "越遮那个痘多多",
        "越遮那个痘越多"
    ],
    [
        "来，有请今天的男嘉宾场场",
        "来，有请今天的男嘉宾登场"
    ],
    [
        "因为周末总是比较、我们在礼拜六可以见面。你可以吗？",
        "因为周末总是比较晚、我们在礼拜六可以见面。你可以吗？"
    ],
    [
        "不料，根据「联合国」所提供的另一张报导指出，至一九五〇年到二〇〇〇年的婴儿出世计数一落千仗。",
        "不料，根据「联合国」所提供的另一张报导指出，至一九五〇年到二〇〇〇年的婴儿出世计数一落千丈。"
    ],
    [
        "马老师是我狐居",
        "马老师是我邻居"
    ],
    [
        "眼瞎还蛮漂亮的",
        "眼睛还蛮漂亮的"
    ],
    [
        "来自张老师贴心对话",
        "来自张老师的贴心对话"
    ],
    [
        "也是你衣橱里备备的单品啦",
        "也是你衣橱里必备的单品啦"
    ],
    [
        "笔者认为有两个主要的原因：第一是人类的生产方式的改变、第二是结婚年龄约来越晚。",
        "笔者认为有两个主要的原因：第一是人类的生产方式的改变、第二是结婚年龄越来越晚。"
    ],
    [
        "每天晚上人太多，小吃也很多，热热闹闹得地方。",
        "每天晚上人太多，小吃也很多，热热闹闹的地方。"
    ],
    [
        "所以这个事查的很牵动着我们的心",
        "所以这个事真的很牵动着我们的心"
    ],
    [
        "人家要自自己并不深邃的眼睛",
        "人家要用自己并不深邃的眼睛"
    ],
    [
        "而且我得我有些动作",
        "而且我觉得我有些动作"
    ],
    [
        "我现在就只有一位奶奶。以后我要给她尽孝。我认为有时间的话，常常见面老人聊聊，最容易的路到孝。",
        "我现在就只有一位奶奶。以后我要给她尽孝。我认为有时间的话，常常见面老人聊聊，最容易的路到孝。"
    ],
    [
        "我要告诉我爸爸我感谢他是我爸爸。他给我信信能做做挑战的事情。",
        "我要告诉我爸爸我感谢他是我爸爸。他给我自信能做做挑战的事情。"
    ],
    [
        "老师就开始布臣了",
        "老师就开始布置了"
    ],
    [
        "开开始想要怎么狡辩了",
        "又开始想要怎么狡辩了"
    ],
    [
        "我们动动物园应该是玩一整天吧，所以在那里玩完了以后，我想带你去一个很有名的餐厅。",
        "我们在动物园应该是玩一整天吧，所以在那里玩完了以后，我想带你去一个很有名的餐厅。"
    ],
    [
        "小候候从几岁开始喜欢唱歌",
        "小时候从几岁开始喜欢唱歌"
    ],
    [
        "江苏综艺频道的著名持持人",
        "江苏综艺频道的著名主持人"
    ],
    [
        "自然一傲",
        "自然一点"
    ],
    [
        "说呐呐呐呐呐呐",
        "说呐呐呐呐呐呐"
    ],
    [
        "例如新加坡政府推行，多生一个小孩，政府将会补助一些的费用，这样的方式让他们国家的人口渐地增加，有助于人口老化的现象。",
        "例如新加坡政府推行，多生一个小孩，政府将会补助一些的费用，这样的方式让他们国家的人口渐渐地增加，有助于人口老化的现象。"
    ],
    [
        "你的卫生习惯是让我感到最讶异的，你将一周的衣物堆叠在房间角落，当过了两、三天，我已经闻到发酸的味道，而你去视若无睹，彷彿再也正常不过了，这让我待在房间的时候变成一种折磨。",
        "你的卫生习惯是让我感到最讶异的，你将一周的衣物堆叠在房间角落，当过了两、三天，我已经闻到发酸的味道，而你却视若无睹，彷彿再也正常不过了，这让我待在房间的时候变成一种折磨。"
    ],
    [
        "一号选手叫作穆雅澜",
        "一号选手叫作穆雅斓"
    ],
    [
        "如果你的意见跟政府不一样，你没帮法代表你的意见，要不然警察回来找你．．．",
        "如果你的意见跟政府不一样，你没办法代表你的意见，要不然警察会来找你．．．"
    ],
    [
        "逄年过节咋给老师送礼啊",
        "逢年过节咋给老师送礼啊"
    ],
    [
        "有點那種挺摸的感觉",
        "有點那種撫摸的感觉"
    ],
    [
        "晚上我们就在信义区的春水堂吃饭，喝奶茶然然后你选择我们去看电影或去黑糖听爵士音乐。我想我们这样就会很愉快地过了一天。",
        "晚上我们就在信义区的春水堂吃饭，喝奶茶。然后你选择我们去看电影或去黑糖听爵士音乐。我想我们这样就会很愉快地过了一天。"
    ],
    [
        "向美好生汽，出发",
        "向美好生活，出发"
    ],
    [
        "左正享青春的年纪",
        "在正享青春的年纪"
    ],
    [
        "家里边储藏间进进不去人了",
        "家里边储藏间都进不去人了"
    ],
    [
        "圣斗士星失",
        "圣斗士星矢"
    ],
    [
        "我不知道为什么他们不在这里。我叫他们的名字可是。一个人都没说。所以我一直哭了。",
        "我不知道为什么他们不在这里。我叫他们的名字可是一个人都没说。所以我一直哭了。"
    ],
    [
        "欧巴（哥)",
        "欧巴（哥哥)"
    ],
    [
        "似平少了那么一点点人情味",
        "似乎少了那么一点点人情味"
    ],
    [
        "进不我们现代社会之后",
        "进入我们现代社会之后"
    ],
    [
        "柔族文化和烂辉煌",
        "民族文化灿烂辉煌"
    ],
    [
        "加略字只是表象，缺乏安全感才是实质",
        "加名字只是表象，缺乏安全感才是实质"
    ],
    [
        "过一会儿，忽然，我不认识过的人告诉我要不要骑摩拖车比赛一下。我问了，「到哪里？」，他们说「你会知道！」。因为我对什么事情都敢做，所以我同意了。",
        "过一会儿，忽然，我不认识过的人告诉我要不要骑摩托车比赛一下。我问了，「到哪里？」，他们说「你会知道！」。因为我对什么事情都敢做，所以我同意了。"
    ],
    [
        "所以老师，如果您知道适合的可以练习的地点的话。情您告诉我。",
        "所以老师，如果您知道适合的可以练习的地点的话。请您告诉我。"
    ],
    [
        "比如精神病患者拿着刀砍砍孩子",
        "比如精神病患者拿着刀去砍孩子"
    ],
    [
        "我知道用中文做这样的事情是很辛苦，可是俗话说：「吃得苦中苦，方为人上人。」，有辛苦，没关系，以后我们的中文会说得很好，好苦像台湾人一样。",
        "我知道用中文做这样的事情是很辛苦，可是俗话说：「吃得苦中苦，方为人上人。」，有辛苦，没关系，以后我们的中文会说得很好，好像台湾人一样。"
    ],
    [
        "今天有嘉寶",
        "今天有嘉賓"
    ],
    [
        "怎么那边还有男经过",
        "怎么那边还有男生经过"
    ],
    [
        "我相信在这次旅行中我都会成",
        "我相信在这次旅行中我都会赢"
    ],
    [
        "传承中华传统文化，福洲学子举行孔庙升笔礼",
        "传承中华传统文化，福州学子举行孔庙开笔礼"
    ],
    [
        "大亲爱的李大明！",
        "亲爱的李大明！"
    ],
    [
        "妳们是我国的大财产所以大家都要好好地努力，他讲了半小小时的演讲，大家都听到他鼓励！",
        "妳们是我国的大财产所以大家都要好好地努力，他讲了半个小时的演讲，大家都听到他鼓励！"
    ],
    [
        "我每个礼拜就期待我们可以见面的时间。谈恋爱真的是一个很幸福的事情！它特别让我开心也让我很紧张！但是是一种很好的感觉。",
        "我每个礼拜就期待我们可以见面的时间。谈恋爱真的是一个很幸福的事情！他特别让我开心也让我很紧张！但是是一种很好的感觉。"
    ],
    [
        "其次上课的时候希望老师不止用学校的教材是因为学生都需要与目前社会上的情况接关系。",
        "其次上课的时候希望老师不只用学校的教材是因为学生都需要与目前社会上的情况接关系。"
    ],
    [
        "梅比盛开万里春光",
        "梅花盛开万里春光"
    ],
    [
        "星二代主变励志",
        "星二代公主变励志"
    ],
    [
        "小了好几岁的掉特在一起呢",
        "小了好几岁的模特在一起呢"
    ],
    [
        "就没环磨着",
        "就没琢磨着"
    ],
    [
        "我不想学生只在教室念书，但我我会叫他们讨论这么样能实行他们已经念的事情。",
        "我不想学生只在教室念书，但是我会叫他们讨论这么样能实行他们已经念的事情。"
    ],
    [
        "四干来米吧",
        "四千来米吧"
    ],
    [
        "它的名字叫做《鼹鼠的故事》",
        "它的名字叫做〈鼹鼠的故事》"
    ],
    [
        "那时候我觉得虽然荷兰立台湾非常远，可是对台湾人来说，荷兰很值得去。",
        "那时候我觉得虽然荷兰离台湾非常远，可是对台湾人来说，荷兰很值得去。"
    ],
    [
        "你叫芯奸啊",
        "你叫芯妍啊"
    ],
    [
        "很少这么大的举动",
        "很少有这么大的举动"
    ],
    [
        "肉松队的长长",
        "肉松队的队长"
    ],
    [
        "为何历尽拉年没有解决",
        "为何历尽七年没有解决"
    ],
    [
        "一吃关了中国菜、我就喜欢上它的截然不同的美味了。",
        "一吃惯了中国菜、我就喜欢上它的截然不同的美味了。"
    ],
    [
        "活动结束后，我有抽到号码可以和李安导演一起相相和签名。我非常地兴奋，因为可以和一位鼎鼎大名的人物有那么近距离的接触！",
        "活动结束后，我有抽到号码可以和李安导演一起照相和签名。我非常地兴奋，因为可以和一位鼎鼎大名的人物有那么近距离的接触！"
    ],
    [
        "她对很多东西有趣。比如说，小美很喜欢学外国语言，所以我要叫他怎么说西班牙语。",
        "她对很多东西有趣。比如说，小美很喜欢学外国语言，所以我要教她怎么说西班牙语。"
    ],
    [
        "荣与与共，拥有同等机会",
        "荣辱与共，拥有同等机会"
    ],
    [
        "当然们们也会吵架，但是她做的都是为我好。这世界上没有别人比她懂我的个性。好坏她都知道，但是她还是最爱我的人。",
        "当然我们也会吵架，但是她做的都是为我好。这世界上没有别人比她懂我的个性。好坏她都知道，但是她还是最爱我的人。"
    ],
    [
        "夏威衷是蛮热",
        "夏威夷是蛮热"
    ],
    [
        "我很想在回去加拿大因为加拿大的人对我们非常好。我在饭店丢了我钱包，我以为被小偷偷了。辛亏，十二个小时后有一个服务生换给我！",
        "我很想再回去加拿大因为加拿大的人对我们非常好。我在饭店丢了我钱包，我以为被小偷偷了。幸亏，十二个小时后有一个服务生还给我！"
    ],
    [
        "心不在馬",
        "心不在焉"
    ],
    [
        "你是给他上刑吗吗",
        "你是给他上刑了吗"
    ],
    [
        "个月都来我家四五回了",
        "这个月都来我家四五回了"
    ],
    [
        "那么什么什是欧巴（哥哥）呢",
        "那么什么是欧巴（哥哥）呢"
    ],
    [
        "一台上",
        "一到台上"
    ],
    [
        "成成旱天雷",
        "改成旱天雷"
    ],
    [
        "所以我觉得在台湾租房子很便宜，就是套房的话大概没有厨房，得去外面吃饭。对我来说这是唯一的欠点。",
        "所以我觉得在台湾租房子很便宜，就是套房的话大概没有厨房，得去外面吃饭。对我来说这是唯一的缺点。"
    ],
    [
        "想约会福车的男人",
        "想约会有车的男人"
    ],
    [
        "这部影片特别的地方，我觉得是他里面有效的部分多不一样但是有关系，然后它用四位大导演，大导演他们多很有名，在这影片有用很多地方作对我看的时候有兴趣，所以我觉得这个是它的特别地方。",
        "这部影片特别的地方，我觉得是他里面有效的部分多不一样但是有关系，然后它用四位大导演，大导演他们都很有名，在这影片有用很多地方做对我看的时候有兴趣，所以我觉得这个是它的特别地方。"
    ],
    [
        "可是中间我们发现我哥哥不见了。真奇怪，因为他刚刚跟我说话。所以我们找他。可是我们找不倒他。然后妈妈不见了。然后爸爸也不见了。我怕得不得了。",
        "可是中间我们发现我哥哥不见了。真奇怪，因为他刚刚跟我说话。所以我们找他。可是我们找不到他。然后妈妈不见了。然后爸爸也不见了。我怕得不得了。"
    ],
    [
        "因为在第一集的电影是说，他怎么做的己钢铁衣，然后跟他合作的人怎么骗他的计画，也自己做了他的钢铁衣，后来这个骗他的人想要自己执行公司。",
        "因为在第一集的电影是说，他怎么做的钢铁衣，然后跟他合作的人怎么骗他的计画，也自己做了他的钢铁衣，后来这个骗他的人想要自己执行公司。"
    ],
    [
        "好像就很融治，很合适",
        "好像就很融洽，很合适"
    ],
    [
        "更加精彩和刺激的箭射箭比赛",
        "更加精彩和刺激的射箭比赛"
    ],
    [
        "今天是终干到来了",
        "今天是终于到来了"
    ],
    [
        "但是我的感觉不太喜欢他，应为为什么我们国家有很多的很有名的人例如说：大王，李平，南春，李宜。",
        "但是我的感觉不太喜欢他，应为为什么我们国家有很多的很有名的人例如说：大王，李平，南春，李宜。"
    ],
    [
        "我觉得确实是一个非好好的一个人",
        "我觉得确实是一个非常好的一个人"
    ],
    [
        "她就是来自我们台湾的李冠基老师",
        "她就是来自我们台湾的李冠慧老师"
    ],
    [
        "快速进入工作状态上",
        "快速进入工作状态！"
    ],
    [
        "你是出刚出院吗",
        "你是刚出院吗"
    ],
    [
        "近来怎么样？身体好吗？我因为刚开所所以有一点忙，不能写信给你。今天给你写信是要告诉你一个好消息。",
        "近来怎么样？身体好吗？我因为刚开学所以有一点忙，不能写信给你。今天给你写信是要告诉你一个好消息。"
    ],
    [
        "我们可以在这里吃很多湾好吃的东西，打球还有骑脚踏车，做别的事，然后我们可以去宫殿博物馆，看台湾的历史，然后我们会去看别的地方。",
        "我们可以在这里吃很多台湾好吃的东西，打球还有骑脚踏车，做别的事，然后我们可以去宫殿博物馆，看台湾的历史，然后我们会去看别的地方。"
    ],
    [
        "夏夷夷热死了",
        "夏威夷热死了"
    ],
    [
        "星励二代公主变励志",
        "星二代公主变励志"
    ],
    [
        "但个个玩意天道循环啊",
        "但这个玩意天道循环啊"
    ],
    [
        "阿！我几乎忘了！你应该带你的钱包！",
        "啊！我几乎忘了！你应该带你的钱包！"
    ],
    [
        "所以这个事真的很动动着我们的心",
        "所以这个事真的很牵动着我们的心"
    ],
    [
        "我没有很常跟他说谢谢，（只有生日或圣诞节有跟她说），但是我现在的人都是她捏出来的。我想跟她说我多么感谢他，她的爱是无形的，但是对我的生活很有音响。",
        "我没有很常跟她说谢谢，（只有生日或圣诞节有跟她说），但是我现在的人都是她捏出来的。我想跟她说我多么感谢她，她的爱是无形的，但是对我的生活很有影响。"
    ],
    [
        "各国都承受这种社会管理的痛痛",
        "各国都承受这种社会管理的阵痛"
    ],
    [
        "但中国菜有个很大的却点就是：「甜的太甜、油的太油」，让爱吃中国菜的我们胖得很快。",
        "但中国菜有个很大的缺点就是：「甜的太甜、油的太油」，让爱吃中国菜的我们胖得很快。"
    ],
    [
        "我又看了看我的脏子",
        "我又看了看我的肚子"
    ],
    [
        "许多妇女现在在社会上跟男人一长争段。",
        "许多妇女现在在社会上跟男人一长争短。"
    ],
    [
        "因为平时我十个人在家比较多嘛",
        "因为平时我一个人在家比较多嘛"
    ],
    [
        "我们那时候家长为么么放心",
        "我们那时候家长为什么放心"
    ],
    [
        "的挑战瞠目结舌的曲目",
        "挑战瞠目结舌的曲目"
    ],
    [
        "后来，那天十一月四号，我是很早起来，为了看美国大选举是怎么发展。跟呵巴马赢了！我非常高兴，跟后来，没有梦到那个梦了。",
        "后来，那天十一月四号，我是很早起来，为了看美国大选举是怎么发展。跟欧巴马赢了！我非常高兴，跟后来，没有梦到那个梦了。"
    ],
    [
        "因此向纽西兰的历史和文化来说，这部把电影有重要性。老师把它当作有用的教学材料。",
        "因此向纽西兰的历史和文化来说，这部电影有重要性。老师把它当作有用的教学材料。"
    ],
    [
        "可是他也没有忘记每天早上、中午、晚上给我们做好吃的蔡。他很会做蔡。他做蔡做得很好。我们很喜欢妈妈做的蔡。我也跟我妈妈很多学怎么做蔡。我觉得做蔡不太难。可是也不太容易。",
        "可是她也没有忘记每天早上、中午、晚上给我们做好吃的菜。她很会做菜。她做菜做得很好。我们很喜欢妈妈做的菜。我也跟我妈妈很多学怎么做菜。我觉得做菜不太难。可是也不太容易。"
    ],
    [
        "其实作为一个摇歌歌手",
        "其实作为一个摇滚歌手"
    ],
    [
        "我去了衣服店的话，一前贵的衣服现在变便宜的让我觉得很开心，特别是我最喜欢的！",
        "我去了衣服店的话，以前贵的衣服现在变便宜的让我觉得很开心，特别是我最喜欢的！"
    ],
    [
        "我最主要的希望就是，学生对学中文有美好的印象，还有学生有学习中文的基本概念与学习的方法，再加上学生的中文发音要确确的。",
        "我最主要的希望就是，学生对学中文有美好的印象，还有学生有学习中文的基本概念与学习的方法，再加上学生的中文发音要正确的。"
    ],
    [
        "大就在喂小燕",
        "大燕在喂小燕"
    ],
    [
        "老板麻麻烦你炒斋河粉",
        "老板，麻烦你炒斋河粉"
    ],
    [
        "我第一次去她家时就知道一个房间有空。正好我找房间，我这就搬到这个房间。我已经住这件房间八个月了算住惯了。",
        "我第一次去她家时就知道一个房间有空。正好我找房间，我这就搬到这个房间。我已经住这间房间八个月了算住惯了。"
    ],
    [
        "开开始卖的时候，因为好奇我们到底卖什么东西，去过韩国的人再想吃韩国的味道，还看韩剧的人也想吃吃看，很多人买了。",
        "刚开始卖的时候，因为好奇我们到底卖什么东西，去过韩国的人再想吃韩国的味道，还看韩剧的人也想吃吃看，很多人买了。"
    ],
    [
        "再来，现今养宠物的人们多馀养儿育女的，在深入了解后，得知养育孩子所要付出金钱与劳力大过于养宠物的，孩子的教育费就需要一直准备到大学毕业，一般的生活开销也有大幅度的增长。",
        "再来，现今养宠物的人们多于养儿育女的，在深入了解后，得知养育孩子所要付出金钱与劳力大过于养宠物的，孩子的教育费就需要一直准备到大学毕业，一般的生活开销也有大幅度的增长。"
    ],
    [
        "让去敞开心扉呢",
        "让他去敞开心扉呢"
    ],
    [
        "对了！你以前告诉我你想去渔人码头，以我们可以一起去那里。",
        "对了！你以前告诉我你想去渔人码头，所以我们可以一起去那里。"
    ],
    [
        "我知道你很高、长得帅、短的头发、常常穿休閒服，可是如果我碰到你，我应该还认出出来你是谁。",
        "我知道你很高、长得帅、短的头发、常常穿休閒服，可是如果我碰到你，我应该还认不出来你是谁。"
    ],
    [
        "如果只是因为他作的影片我不会喜欢那么久，还是这部电影真的非常好看。风景很美丽，情节很聪明、刺烈，男女主角的爱情故事很动人。",
        "如果只是因为他作的影片我不会喜欢那么久，还是这部电影真的非常好看。风景很美丽，情节很聪明、刺激，男女主角的爱情故事很动人。"
    ],
    [
        "一位是我们经常一在电视容种节目",
        "一位是我们经常会在电视各种节目"
    ],
    [
        "为了不要让她放弃或难过，我们家人都学得很用功。每次考试应该很好地考完要不然如果成绩不那么好大概是是伤她的心。",
        "为了不要让她放弃或难过，我们家人都学得很用功。每次考试应该很好地考完要不然如果成绩不那么好大概会是伤她的心。"
    ],
    [
        "是否别来无盖",
        "是否别来无恙"
    ],
    [
        "然后在第二集的影片，在这部影片的特别是，有更进步的方式来做新的能源，也正加几件钢铁依。",
        "然后在第二集的影片，在这部影片的特别是，有更进步的方式来做新的能源，也增加几件钢铁衣。"
    ],
    [
        "「懂的付出的人，永远知足感恩」。也就是所谓的：施比受更有福。",
        "「懂得付出的人，永远知足感恩」。也就是所谓的：施比受更有福。"
    ],
    [
        "年青年歌手",
        "青年歌手"
    ],
    [
        "过马路之，我问他要去哪里，他也是要去等公车的地方，因为我也要去那边，所以我陪他去，我们一边走一边聊天，没想到六分钟就到了，我也问他要坐几号的公车，他要去公管打台栖卷所以他要坐６６１的公车。",
        "过马路之，我问他要去哪里，他也是要去等公车的地方，因为我也要去那边，所以我陪他去，我们一边走一边聊天，没想到六分钟就到了，我也问他要坐几号的公车，他要去公馆打太极拳所以他要坐６６１的公车。"
    ],
    [
        "那个服生，看着我说：你自己不会看？小闹钟有写上说明！！她的回答我觉得很不礼貌让我不心里不舒服。",
        "那个服务生，看着我说：你自己不会看？小闹钟有写上说明！！她的回答我觉得很不礼貌让我不心里不舒服。"
    ],
    [
        "他的个性也真的很好，没有人他看不起。他一点都没桥奥。他家的环境很好所以他常常请客，难怪每人都觉得他是最好的朋友。",
        "他的个性也真的很好，没有人他看不起。他一点都没骄傲。他家的环境很好所以他常常请客，难怪每人都觉得他是最好的朋友。"
    ],
    [
        "在何何何地",
        "在何时何地"
    ],
    [
        "紫微星象征着天了",
        "紫微星象征着天子"
    ],
    [
        "好嗯，我没带身份证",
        "好，嗯，我没带身份证"
    ],
    [
        "二〇〇九二月十八日，我刚刚到台湾来的时候，我发生了一个很不好的事情，让我不高兴也很生气，那个时候我还没开始学中文。",
        "二〇〇九年二月十八日，我刚刚到台湾来的时候，我发生了一个很不好的事情，让我不高兴也很生气，那个时候我还没开始学中文。"
    ],
    [
        "她叫费雨嫱，是我最好的朋友，不管不认识我好，她都帮我忙。",
        "她叫费雨嫱，是我最好的朋友，不管不认识我，她都帮我忙。"
    ],
    [
        "而且要准备考试时，更不知道应该要付息甚么才好。这是趟我觉得很难适应的一点。",
        "而且要准备考试时，更不知道应该要复习甚么才好。这是让我觉得很难适应的一点。"
    ],
    [
        "为大家做答",
        "为大家做解答"
    ],
    [
        "一说两军阵前三人人马",
        "一说两军阵前三万人马"
    ],
    [
        "不刚能，没有",
        "不可能，没有"
    ],
    [
        "好来，你的梦想我们知道了",
        "好，来你的梦想我们知道了"
    ],
    [
        "安全又宽放，露营最佳选择",
        "安全又宽敞，露营最佳选择"
    ],
    [
        "我是在叫奇院胡同里长大的孩子",
        "我是在四合院胡同里长大的孩子"
    ],
    [
        "带着我一起在台上唱一首歌好好了",
        "带着我一起在台上唱一首歌就好了"
    ],
    [
        "陈奕，你最欣赏的女艺人是谁？",
        "陈奕迅，你最欣赏的女艺人是谁？"
    ],
    [
        "大楼附近的环境很好，因为交通很方便，捷运里大楼不远，要走大概五分钟。",
        "大楼附近的环境很好，因为交通很方便，捷运离大楼不远，要走大概五分钟。"
    ],
    [
        "我们可以坐公车或是坐火车，都很放便。",
        "我们可以坐公车或是坐火车，都很方便。"
    ],
    [
        "我知道你已经忘记了，所以我在说明一次她是怎么样子。她的头发是黑色我觉得她没有那么高，还有她的脸不是圆圆的可是有一点长，我自己也不知道怎么说明她的样子。",
        "我知道你已经忘记了，所以我再说明一次她是怎么样子。她的头发是黑色我觉得她没有那么高，还有她的脸不是圆圆的可是有一点长，我自己也不知道怎么说明她的样子。"
    ],
    [
        "我还查到当天的照片，有五颜六色的樱花，漂亮地让我不敢相信！这个季节不热也不冷，所以在乌来漫很舒适。",
        "我还查到当天的照片，有五颜六色的樱花，漂亮地让我不敢相信！这个季节不热也不冷，所以在乌来漫步很舒适。"
    ],
    [
        "有的时候连一句也不必回答。其实多半地店员（大概是年轻的小姐）看我的态度就了解，让我随便看。",
        "有的时候连一句也不必回答。其实多半的店员（大概是年轻的小姐）看我的态度就了解，让我随便看。"
    ],
    [
        "高诗能诗朗诵",
        "高能诗朗诵"
    ],
    [
        "星期一至星期五他很容易发皮气，大概是因为工作的关系，但到了周末他的脸上总是带着笑容。",
        "星期一至星期五他很容易发脾气，大概是因为工作的关系，但到了周末他的脸上总是带着笑容。"
    ],
    [
        "上次我跟朋友们一起看电影，我觉得很有意思。我曾经看过很多电影但我最喜欢的电影教有你真好。",
        "上次我跟朋友们一起看电影，我觉得很有意思。我曾经看过很多电影但我最喜欢的电影叫有你真好。"
    ],
    [
        "后来知道他很会骗人的。因为我买那部电子辞典的时候，没有我需要得辞典卡，他说在台湾那里都没有，最好预定。",
        "后来知道他很会骗人的。因为我买那部电子辞典的时候，没有我需要的辞典卡，他说在台湾哪里都没有，最好预订。"
    ],
    [
        "吃饭玩我们就去看最近流行的一部电影名叫「那些年我们一起追的女孩」还有去逛街，到了晚上我到家时我感谢上帝给我这么好的台湾朋友。我永远不会忘记这我的生日，谢谢大家。",
        "吃饭完我们就去看最近流行的一部电影名叫「那些年我们一起追的女孩」还有去逛街，到了晚上我到家时我感谢上帝给我这么好的台湾朋友。我永远不会忘记这我的生日，谢谢大家。"
    ],
    [
        "「孩子，念多都有好处。你到了我的年纪才会知道跟这么多语言每个地方在界界都可以去。所以你快一快把你的中文学好。」",
        "「孩子，念多都有好处。你到了我的年纪才会知道跟这么多语言每个地方在世界都可以去。所以你快一快把你的中文学好。」"
    ],
    [
        "还有在台湾住的房子没有汤船。我在日本的时候每天泡汤。所以在台湾有时候很洗要泡汤。",
        "还有在台湾住的房子没有汤船。我在日本的时候每天泡汤。所以在台湾有时候很想要泡汤。"
    ],
    [
        "这也表示本地的产业型公司将会渐渐的宰我国减少。这偶尔会减少我国的产业效力，也会导致失业效率的增加。",
        "这也表示本地的产业型公司将会渐渐地在我国减少。这偶尔会减少我国的产业效力，也会导致失业效率的增加。"
    ],
    [
        "据我所知有的国家发布「少子化」的政策，有的国家却想停止「少子化」的现象。",
        "据我所知有的国家发布「少子化」的政策，有的国家却想停止「少子化」的现象。"
    ],
    [
        "河河里淌",
        "小河里淌"
    ],
    [
        "我是发自发肺腑地那么去爱",
        "我是发自肺腑地那么去爱"
    ],
    [
        "不是痔疮是痒疮",
        "不是痔疮是痤疮"
    ],
    [
        "我的穿着是：淡蓝色的衬衫，黑色的夹克，还有咖啡色的裤子还还有我手上拿着黑色的包包，希望妳认得出我来。",
        "我的穿着是：淡蓝色的衬衫，黑色的夹克，还有咖啡色的裤子，还有我手上拿着黑色的包包，希望妳认得出我来。"
    ],
    [
        "有些孩子，，越长大越不要跟父母谈一谈，或把将来的事情商量一下，可是这样的事情会让父母很伤心。",
        "有些孩子，越长大越不要跟父母谈一谈，或把将来的事情商量一下，可是这样的事情会让父母很伤心。"
    ],
    [
        "看着钱来里面吧",
        "看看钱夹里面吧"
    ],
    [
        "这样的情况下，我决定了上大学。对我家来说，负学费不那么容易。",
        "这样的情况下，我决定了上大学。对我家来说，付学费不那么容易。"
    ],
    [
        "我得辙辙啊",
        "我得想辙啊"
    ],
    [
        "再加上时虽然生词很重要，如果我们回家时自己学习的话我们的说话时间更多。",
        "再加上虽然生词很重要，如果我们回家时自己学习的话我们的说话时间更多。"
    ],
    [
        "我上个冬假去了缅甸，这个国家那么有意思，我意非告诉你我的旅行的经验不可．．．",
        "我上个冬假去了缅甸，这个国家那么有意思，我非告诉你我的旅行的经验不可．．．"
    ],
    [
        "我们怎么认识呢？我高的大概一百七十公分有一点瘦流长的头发戴眼镜。那个天我要穿红色的毛衣配黑色的裤子。清楚吗？",
        "我们怎么认识呢？我高地大概一百七十公分有一点瘦留长的头发戴眼镜。那个天我要穿红色的毛衣配黑色的裤子。清楚吗？"
    ],
    [
        "因为他可以变脸，变成想要装扮的人。而且不只是脸的部份，那面具有包括脖子的部份，有一个可以变声的小道具贴在里面，使的戴那个假装面具的人也可以说出变成想要装扮的人的声音。",
        "因为他可以变脸，变成想要装扮的人。而且不只是脸的部份，那面具有包括脖子的部份，有一个可以变声的小道具贴在里面，使得戴那个假装面具的人也可以说出变成想要装扮的人的声音。"
    ],
    [
        "大部分的历史电影很有兴趋，为了圆员穿衣服或当时的建物等等。那些具体的东西让观众觉得剧里面的人好像真真的。",
        "大部分的历史电影很有兴趣，为了演员穿衣服或当时的建物等等。那些具体的东西让观众觉得剧里面的人好像真真的。"
    ],
    [
        "應該是說我們可以輕輕森鬆",
        "應該是說我們可以輕輕鬆鬆"
    ],
    [
        "在死亡边缘徘徊的孕严妇",
        "在死亡边缘徘徊的孕产妇"
    ],
    [
        "讨论完了以后，我们也同时约好了我们练时时间与地点。可是我们目前找不到一个好的地方，所以我们有一个问题请您帮我们决定，这就是每天下课以后我们教室可不可以借我们两个小时，如果可以的话我们真的会很感谢您。",
        "讨论完了以后，我们也同时约好了我们练习时间与地点。可是我们目前找不到一个好的地方，所以我们有一个问题请您帮我们决定，这就是每天下课以后我们教室可不可以借我们两个小时，如果可以的话我们真的会很感谢您。"
    ],
    [
        "刘沁圆，好",
        "刘沁圆，你好"
    ],
    [
        "他对他的歌已经很繁",
        "他对他的歌已经很熟"
    ],
    [
        "她是一个很漂亮的孩子。她很聪明得不得了。她只是五岁，可是已经会看书！。她是一个很客气的孩子因为他不常哭。她有一个很美的笑。我们走路的时候什么都人说她很美。",
        "她是一个很漂亮的孩子。她很聪明得不得了。她只是五岁，可是已经会看书！。她是一个很客气的孩子因为她不常哭。她有一个很美的笑。我们走路的时候什么都人说她很美。"
    ],
    [
        "我最感谢的人是我母亲，因为我很小的时候我父母离婚了所以只有她照顾我和我弟弟，不过我们有妈妈的父母帮她照顾我们。我们双双胞胎所以我们很麻烦照顾。",
        "我最感谢的人是我母亲，因为我很小的时候我父母离婚了所以只有她照顾我和我弟弟，不过我们有妈妈的父母帮她照顾我们。我们是双胞胎所以我们很麻烦照顾。"
    ],
    [
        "弟鼻兄位，把人都轰出去了",
        "弟篡兄位，把人都轰出去了"
    ],
    [
        "我们赶紧介介绍一下",
        "我们赶紧来介绍一下"
    ],
    [
        "我觉确确实是一个非常好的一个人",
        "我觉得确实是一个非常好的一个人"
    ],
    [
        "我每天上课会先让他们把前天的新闻用英文说出来，然后会叫他们用刚听过的新闻写个心心得。",
        "我每天上课会先让他们把前天的新闻用英文说出来，然后会叫他们用刚听过的新闻写个短心得。"
    ],
    [
        "我們來聊個入卦",
        "我們來聊個八卦"
    ],
    [
        "我现在已经习惯台湾的生活，会说一点中文，所以我回国以前要陪他台湾。他喜欢亚洲的气氛，尤其是欢吃好吃的点心。",
        "我现在已经习惯台湾的生活，会说一点中文，所以我回国以前要陪他台湾。他喜欢亚洲的气氛，尤其是喜欢吃好吃的点心。"
    ],
    [
        "我告诉你我很开心，我交了新男朋友。我是上个约认识他的。我跟朋友在学校园游会的时候，朋友给我们介绍。",
        "我告诉你我很开心，我交了新男朋友。我是上个月认识他的。我跟朋友在学校园游会的时候，朋友给我们介绍。"
    ],
    [
        "我不不是得罪服装组了",
        "我是不是得罪服装组了"
    ],
    [
        "伤佛带点唏嘘",
        "彷佛带点唏嘘"
    ],
    [
        "对，现在孩子的问题比较纠洁",
        "对，现在孩子的问题比较纠结"
    ],
    [
        "，，没错是力宏啊！他英俊得没话说，他是高高的，很有魅力！",
        "对，没错是力宏啊！他英俊得没话说，他是高高的，很有魅力！"
    ],
    [
        "我记的我高小三年级的时候我们老师常常教我们看书。我们自己可以哪一本想看。一次不知道看什么选了一本小书。",
        "我记得我高小三年级的时候我们老师常常叫我们看书。我们自己可以哪一本想看。一次不知道看什么选了一本小书。"
    ],
    [
        "我陪她回她的房间，再祝他晚安。我回家走路时就发现了我真爱上她了。我那个短时间觉得快乐得快乐得唱起来了～！。",
        "我陪她回她的房间，再祝她晚安。我回家走路时就发现了我真爱上她了。我那个短时间觉得快乐地快乐地唱起来了～！。"
    ],
    [
        "「少子化」间接地减少国家的负担。无论从教育、健康、医疗、食物各方面，都是减少国家负担地因素。",
        "「少子化」间接地减少国家的负担。无论从教育、健康、医疗、食物各方面，都是减少国家负担的因素。"
    ],
    [
        "时候也叫贾斯丁比伯后援会会长",
        "有时候也叫贾斯丁比伯后援会会长"
    ],
    [
        "你想运动的时候，可以去大楼附近的公园运动。那个公园非常大、植物也多，所以风景真得漂亮、空气也新鲜的。",
        "你想运动的时候，可以去大楼附近的公园运动。那个公园非常大、植物也多，所以风景真的漂亮、空气也新鲜的。"
    ],
    [
        "不用再想子",
        "不用再想了"
    ],
    [
        "李安导演站在台上演讲时，我感觉他长得不错，高高瘦瘦的，讲起话来很有精神也很有趣。他把大家都逗得哈哈大时笑。",
        "李安导演站在台上演讲时，我感觉他长得不错，高高瘦瘦的，讲起话来很有精神也很有趣。他把大家都逗得哈哈大笑。"
    ],
    [
        "往往容易充当区城的警察",
        "往往容易充当区域的警察"
    ],
    [
        "今时今日的地球已经人人为、被科技破坏得百孔千疮，再没有能力承受任何的伤害，人口的减少可以适当舒缓地球的压力，令地球有恢复元气的缓冲带。",
        "今时今日的地球已经被人为、被科技破坏得百孔千疮，再没有能力承受任何的伤害，人口的减少可以适当舒缓地球的压力，令地球有恢复元气的缓冲带。"
    ],
    [
        "那个房间有差不多二十坪，一个月一万元。刚的的房间，所以很干净很漂亮。里面有冷机啊，床啊，冰箱啊，电视啊，什么都有。",
        "那个房间有差不多二十坪，一个月一万元。刚改的房间，所以很干净很漂亮。里面有冷机啊，床啊，冰箱啊，电视啊，什么都有。"
    ],
    [
        "有有的放矢",
        "有的放矢"
    ],
    [
        "昭耀前方",
        "照耀前方"
    ],
    [
        "我最想感谢的人就是我妈妈。自从我小是以来，她为了我的家人而一直萨牲她的梦想。",
        "我最想感谢的人就是我妈妈。自从我小时以来，她为了我的家人而一直牺牲她的梦想。"
    ],
    [
        "开学已经多了两个礼拜了，可是我有一个问题，现在不知道怎么做就好，因为没办法接受上课方式，越来越很难。",
        "开学已经过了两个礼拜了，可是我有一个问题，现在不知道怎么做就好，因为没办法接受上课方式，越来越很难。"
    ],
    [
        "每个人的默态都非常不好",
        "每个人的状态都非常不好"
    ],
    [
        "他是很好的人，他喜欢提足球，他提得不错。",
        "他是很好的人，他喜欢踢足球，他踢得不错。"
    ],
    [
        "在一方面，他说这是她的责任，当人就是这样。",
        "在一方面，他说这是他的责任，当人就是这样。"
    ],
    [
        "下个月的天气常常会变化。一天有好像夏天跟天天的天气。而且冷机真厉害喔！所以妳应该拿带外衣。",
        "下个月的天气常常会变化。一天有好像夏天跟冬天的天气。而且冷机真厉害喔！所以妳应该拿带外衣。"
    ],
    [
        "张靓颖演唱会模模仿碧昂斯，疯狂甩头当场晕倒",
        "张靓颖演唱会欲模仿碧昂斯，疯狂甩头当场晕倒"
    ],
    [
        "解，说，火蜥明现在只有被动挨打的份",
        "解，说，火蜥蜴现在只有被动挨打的份"
    ],
    [
        "你对双颚手术感趣趣吗",
        "你对双颚手术感兴趣吗"
    ],
    [
        "盛一，伦《超能陆战队》里面战那个",
        "盛一，伦《超能陆战队》里面那个"
    ],
    [
        "分不开的比伯戈麦斯换换不停的斯威夫特",
        "分不开的比伯戈麦斯，换不停的斯威夫特"
    ],
    [
        "这个是大概怖俯",
        "这个是大概咘咘"
    ],
    [
        "她的态度好没说话；连她不认识的人，他也愿意帮。",
        "她的态度好没说话；连她不认识的人，她也愿意帮。"
    ],
    [
        "威夷很热的",
        "夏威夷很热的"
    ],
    [
        "我做点蔑善吧",
        "我做点慈善吧"
    ],
    [
        "最后，希望我们能互相尊重彼此，以项三点事项希望您能改进，让我们一起同心协力地让彼此的友谊更加紧密。",
        "最后，希望我们能互相尊重彼此，以下三点事项希望您能改进，让我们一起同心协力地让彼此的友谊更加紧密。"
    ],
    [
        "今天来请二位来不是就这个问题说",
        "今天请二位来不是就这个问题说"
    ],
    [
        "你们谁打开了话高",
        "你们谁打开了话筒"
    ],
    [
        "当然这个家庭抱括孩子们。我非常努力工作赚钱，照顾妻子与父母。",
        "当然这个家庭包括孩子们。我非常努力工作赚钱，照顾妻子与父母。"
    ],
    [
        "然后少吃辛辣刺激甜的油诈食物",
        "然后少吃辛辣刺激甜的油炸食物"
    ],
    [
        "我刚快睡了了，你知道吗",
        "我刚快睡着了，你知道吗"
    ],
    [
        "要跟们们的冠军们一试高下",
        "要跟我们的冠军们一试高下"
    ],
    [
        "我相信我们的中文运用能力一定会更好，我得了这主义之后觉得除了短剧之外再也没有更好的节目！希望老师同意我的想法以及给予我们所需的协助。",
        "我相信我们的中文运用能力一定会更好，我得了这主意之后觉得除了短剧之外再也没有更好的节目！希望老师同意我的想法以及给予我们所需的协助。"
    ],
    [
        "然后真的很谢谢所有人给我的航肉",
        "然后真的很谢谢所有人给我的鼓励"
    ],
    [
        "有一个打工子弟小学为什么起来了",
        "有一个打工子弟小学为什么办起来了"
    ],
    [
        "我没办法退换让我很生气，我不知夜市这么便宜的东西都是骗人家的，算是「上一次当，学一次乖」，下次我绝对不会我再在夜市买靴子了。",
        "我没办法退换让我很生气，我不知夜市这么便宜的东西都是骗人家的，算是「上一次当，学一次乖」，下次我绝对不会再在夜市买靴子了。"
    ],
    [
        "她每天去工作是个小时然后来家照顾我们她一边工作一边照顾，很累死了。有的时候我们要买什么他会让我们买什么，只要我们有好的经济。",
        "她每天去工作十个小时然后来家照顾我们她一边工作一边照顾，很累死了。有的时候我们要买什么她会让我们买什么，只要我们有好的经济。"
    ],
    [
        "干脱这样吧，我们落广我你办个学校",
        "干脆这样吧，我们凑点钱你办个学校"
    ],
    [
        "而交交通非常便利",
        "而且交通非常便利"
    ],
    [
        "我们也可以去城品书店。城品是台北最大的书店，好几曾楼。他们不仅卖书，也卖各式各样的礼物，文具用品，等等。",
        "我们也可以去诚品书店。诚品是台北最大的书店，好几层楼。他们不仅卖书，也卖各式各样的礼物，文具用品，等等。"
    ],
    [
        "但是虽然我去去很多卖衣服的店，可是哪里都没找到我理想的裤子，天已经黑了，可是除了蓝色的裤子以外别的颜色的都没买到。",
        "但是虽然我们去很多卖衣服的店，可是哪里都没找到我理想的裤子，天已经黑了，可是除了蓝色的裤子以外别的颜色的都没买到。"
    ],
    [
        "回台北时，因为我们答错了公车，所以要花两个半钟头才回家，但在车上还聊得好开心。",
        "回台北时，因为我们搭错了公车，所以要花两个半钟头才回家，但在车上还聊得好开心。"
    ],
    [
        "娱乐速说",
        "娱乐速递"
    ],
    [
        "以本人的假设，在这个又现进发达的社会里，由于年轻人都只为工作赚钱而忙，也在工作环境里受到很大的压力，这也产生了「少子化」的现象。",
        "以本人的假设，在这个又先进发达的社会里，由于年轻人都只为工作赚钱而忙，也在工作环境里受到很大的压力，这也产生了「少子化」的现象。"
    ],
    [
        "我上个礼拜五跟一个同学一起到夜市去卖衣服，那时候我们刚刚写完让我们有相当大的压力的考试，所以晚上就打算到夜店去轻松轻松。",
        "我上个礼拜五跟一个同学一起到夜市去买衣服，那时候我们刚刚写完让我们有相当大的压力的考试，所以晚上就打算到夜店去轻松轻松。"
    ],
    [
        "比方说，在德国您退休一后政府会给你钱。这个钱是从每个人的税来得。",
        "比方说，在德国您退休以后政府会给你钱。这个钱是从每个人的税来的。"
    ],
    [
        "穿着五颜六色的原住民的衣服也不是一个坏主意！也许我旁边会有多多辣妹和